{"name":"A-MỐT","number":"30","testament":"old","chapters":[{"number":"1","passages":[{"Dẫn Nhập":"1 Các sứ điệp của A-mốt, một trong những người chăn bầy ở Tê-cô-a, mà ông đã thấy liên quan đến I-sơ-ra-ên trong thời của U-xi-a vua Giu-đa và trong thời của Giê-rô-bô-am con trai Giô-ách vua I-sơ-ra-ên, hai năm trước khi động đất.\n"},{"Sự Ðoán Phạt của CHÚA":"2 Ông nói,\n“CHÚA gầm thét từ Si-ôn và cất tiếng từ Giê-ru-sa-lem;\nNhững người chăn than thở vì các đồng cỏ héo khô,\nNgay cả trên đỉnh Núi Cạt-mên cũng bị khô cằn.”\n"},{"Ða-mách":"3 CHÚA phán thế này,\n“Vì tội của Ða-mách nặng gấp ba gấp bốn lần, nên Ta sẽ chẳng quay mặt đi mà không phạt nó.\nVì chúng đã đập nát Ghi-lê-át bằng dụng cụ bằng sắt,\n4 Nên Ta sẽ sai một ngọn lửa đến nhà Ha-xa-ên;\nNgọn lửa ấy sẽ thiêu rụi các lâu đài của Bên Ha-đát.\n5 Ta sẽ bẻ gãy các thanh cài cổng Thành Ða-mách;\nTa sẽ tiêu diệt dân cư ở Thung Lũng A-ven,\nVà diệt trừ kẻ cầm vương trượng của Bết Ê-đen.\nDân chúng của A-ram sẽ bị đem lưu đày tại Ki-rơ,”\nCHÚA phán.\n"},{"Ga-xa và Phi-li-tin":"6 CHÚA phán thế này,\n“Vì tội của Ga-xa nặng gấp ba gấp bốn lần, nên Ta sẽ chẳng quay mặt đi mà không phạt nó.\nVì nó đã bắt dân cả vùng đem lưu đày và trao nộp chúng cho Ê-đôm,\n7 Nên Ta sẽ sai một ngọn lửa đến thiêu hủy tường Thành Ga-xa;\nNgọn lửa ấy sẽ thiêu rụi các lâu đài của nó.\n8 Ta sẽ tiêu diệt dân cư của Ách-đốt,\nVà diệt trừ kẻ cầm vương trượng của Ách-kê-lôn.\nTa sẽ trở tay chống lại Éc-rôn,\nVà những kẻ còn sót lại của Phi-li-tin sẽ bị tiêu diệt,”\nCHÚA Hằng Hữu phán.\n"},{"Ty-rơ":"9 CHÚA phán thế này,\n“Vì tội của Ty-rơ nặng gấp ba gấp bốn lần, nên Ta sẽ chẳng quay mặt đi mà không phạt nó.\nVì nó đã bắt dân cả vùng đem lưu đày và trao nộp họ cho Ê-đôm,\nNó đã không nhớ đến giao ước kết nghĩa huynh đệ giữa hai dân tộc,\n10 Nên Ta sẽ sai một ngọn lửa đến thiêu hủy tường Thành Ty-rơ,\nNgọn lửa ấy sẽ thiêu rụi các lâu đài của nó.”\n"},{"Ê-đôm":"11 CHÚA phán thế này,\n“Vì tội của Ê-đôm nặng gấp ba gấp bốn lần, nên Ta sẽ chẳng quay mặt đi mà không phạt nó.\nVì nó đã dùng gươm đuổi giết em nó,\nNó đã không giữ lại trong lòng mảy may lòng thương xót,\nThay vào đó nó để cho lòng hận thù dày vò nó mãi,\nVà nó nuôi cơn thịnh nộ kéo dài đến muôn đời,\n12 Nên Ta sẽ sai một ngọn lửa đến trên Tê-man;\nNgọn lửa ấy sẽ thiêu rụi các lâu đài của Bô-ra.”\n"},{"Am-môn":"13 CHÚA phán thế này,\n“Vì tội của Am-môn nặng gấp ba gấp bốn lần, nên Ta sẽ chẳng quay mặt đi mà không phạt nó.\nVì nó đã mổ bụng đàn bà có thai tại Ghi-lê-át để bành trướng lãnh thổ của nó,\n14 Nên Ta sẽ nhen lên một ngọn lửa trên tường Thành Ráp-ba;\nNgọn lửa ấy sẽ thiêu rụi các lâu đài của nó,\nGiữa lúc tiếng gào thét trong ngày chiến trận,\nCùng với cuồng phong trong ngày giông bão.\n15 Vua của nó sẽ bị bắt đem đi lưu đày,\nHắn và các quan tướng của hắn sẽ bị bắt đem đi cùng một lúc,”\nCHÚA phán.\n"}]},{"number":"2","passages":[{"Mô-áp":"1 CHÚA phán thế này,\n“Vì tội của Mô-áp nặng gấp ba gấp bốn lần, nên Ta sẽ chẳng quay mặt đi mà không phạt nó.\nVì nó đã đốt hài cốt vua Ê-đôm ra tro bụi,\n2 Nên Ta sẽ sai một ngọn lửa đến trên Mô-áp;\nNgọn lửa ấy sẽ thiêu rụi các lâu đài của Kê-ri-ốt.\nMô-áp sẽ bị diệt vong trong cảnh hỗn loạn, giữa những tiếng gào thét giao tranh và những tiếng kèn xung trận.\n3 Ta sẽ tiêu diệt kẻ cầm quyền phán xét khỏi nó, và diệt trừ tất cả các kẻ có quyền hành chung với kẻ ấy,”\nCHÚA phán.\n"},{"Giu-đa":"4 CHÚA phán thế này,\n“Vì tội của Giu-đa nặng gấp ba gấp bốn lần, nên Ta sẽ chẳng quay mặt đi mà không phạt nó.\nVì chúng đã loại bỏ Luật Pháp của CHÚA và không vâng giữ các luật lệ Ngài,\nChúng đã để các thần tượng giả dối lừa gạt chúng đi sai lạc,\nÐó là các thần tượng giả dối mà tổ tiên chúng đã tin thờ,\n5 Nên Ta sẽ sai một ngọn lửa đến trên Giu-đa;\nNgọn lửa ấy sẽ thiêu rụi các lâu đài của Giê-ru-sa-lem.”\n"},{"I-sơ-ra-ên":"6 CHÚA phán thế này,\n“Vì tội của I-sơ-ra-ên nặng gấp ba gấp bốn lần, nên Ta sẽ chẳng quay mặt đi mà không phạt nó.\nVì chúng đã bán đứng người công chính để lấy bạc,\nChúng đã bán người nghèo để lấy một đôi giày,\n7 Chúng đã đạp đầu người nghèo vào bụi đất,\nChúng đã cướp công lý của người bị áp bức,\nTệ hơn nữa, hai cha con ăn nằm với một người phụ nữ,\nKhiến cho danh thánh của Ta bị ô uế giữa các dân.\n8 Chúng mặc những y phục của người ta cầm thế mà phủ phục trước bàn thờ các thần tượng của chúng;\nTrong đền thờ các thần tượng của chúng, chúng dâng rượu tế mua bằng tiền lừa gạt người ta.\n9 Dù vậy Ta đã phù hộ chúng bằng cách tiêu diệt dân A-mô-ri trước mặt chúng,\nÐó là dân cao lớn như cây bá hương và mạnh mẽ như cây sồi;\nTrên mặt đất, Ta đã diệt trừ mọi trái; dưới mặt đất, Ta đã không cho một rễ nào được sống còn.\n10 Ta đã đem các ngươi lên khỏi đất Ai-cập,\nTa đã dẫn dắt các ngươi bốn mươi năm trong đồng hoang và ban cho các ngươi xứ của dân A-mô-ri.\n11 Ta đã nuôi dưỡng một số con trai các ngươi thành các tiên tri, một số người trẻ của các ngươi thành những người Na-xi-rê;\nHỡi dân I-sơ-ra-ên, có đúng như thế không?”\nCHÚA phán.\n  \n\n12 “Thế nhưng các ngươi đã bắt những người Na-xi-rê uống rượu,\nVà đã ra lệnh cho các tiên tri rằng ‘Các ông không được nói tiên tri.’\n\n13 Này, Ta sẽ ép các ngươi như chiếc xe chở đầy những bó lúa cán xuống mặt đường.\n14 Do đó người nhanh lẹ sẽ không thoát chết,\nNgười mạnh mẽ sẽ không duy trì được sức lực,\nKẻ dũng mãnh sẽ không cứu được mạng sống mình,\n15 Quân xạ tiễn sẽ không trụ được tại chỗ,\nCác chiến sĩ chạy nhanh nhất cũng không chạy thoát,\nNgay cả những kỵ binh cỡi các chiến mã cũng không chạy thoát kịp để giữ mạng mình,\n16 Thậm chí kẻ can đảm nhất giữa vòng các dũng sĩ sẽ chạy trốn trần truồng trong ngày ấy,”\nCHÚA phán.\n"}]},{"number":"3","passages":[{"Tội Lỗi của I-sơ-ra-ên và Hình Phạt":"1 “Hỡi dân I-sơ-ra-ên, hãy nghe sứ điệp này, sứ điệp CHÚA đã phán nghịch lại các ngươi,\nTức toàn thể gia tộc Ta đã đem lên khỏi đất Ai-cập,\n2 ‘Giữa mọi gia tộc trên thế gian, Ta chỉ chọn các ngươi,\nVì vậy Ta phải hạch tội các ngươi về mọi tội các ngươi đã phạm.’\n  \n3 Hai người không cùng một hướng đi há có thể đồng hành với nhau sao?\n4 Chẳng phải sư tử rống lên trong rừng khi nó không tìm được con mồi sao?\nChẳng phải sư tử tơ gào thét trong hang khi nó không bắt được con mồi sao?\n5 Nếu trong cái bẫy giăng ra trên đất không có mồi để nhử, há có con chim nào sa vào đó chăng?\nNếu không có gì tác động, cái bẫy há tự nhiên bật lên khỏi đất để chẳng bắt được gì chăng?\n6 Khi tiếng kèn thổi lên trong thành báo tin có giặc đến, dân trong thành há không lo sợ sao?\nKhi tai họa giáng xuống thành nào, đó chẳng phải là việc CHÚA làm hay sao?\n7 Dĩ nhiên CHÚA Hằng Hữu sẽ không làm điều gì,\nNếu Ngài không báo trước ý định của Ngài qua các tôi tớ Ngài, các vị tiên tri.\n8 Khi sư tử rống, có ai chẳng sợ chăng?\nKhi CHÚA Hằng Hữu truyền, có ai dám cưỡng lại mà không nói tiên tri chăng?\n9 Hãy rao lên giữa các lâu đài ở Ách-đốt và giữa các lâu đài trong đất Ai-cập rằng,\nCác ngươi khá tụ họp trên các núi ở Sa-ma-ri,\nHãy nhìn xem những cảnh cực kỳ hỗn loạn đang diễn ra ở đó,\nVà những cuộc đàn áp dã man đang xảy ra ở đó.\n10 Vì những kẻ quyền thế không biết thế nào là làm theo lẽ phải,”\nCHÚA phán,\n“Ðó là những kẻ dùng quyền lực cưỡng đoạt và chất chứa của cải trong các lâu đài của chúng.”\n\n11 Vì vậy CHÚA Hằng Hữu phán thế này,\n“Một kẻ thù sẽ vây hãm xứ,\nNó sẽ diệt trừ sức mạnh của ngươi,\nNó sẽ cướp đi tất cả của cải trong các lâu đài của ngươi.”\n\n12 CHÚA Hằng Hữu phán thế này,\n“Như người chăn chiên chỉ giựt được hai cái đùi hay một vành tai khỏi mồm sư tử thể nào,\nDân I-sơ-ra-ên ở Sa-ma-ri cũng sẽ được giải thoát như vậy,\nNhư cái giường còn lại một cái chân hay bộ trường kỷ còn lại một mảnh.”\n  \n13 Hãy nghe và hãy làm chứng nghịch lại nhà Gia-cốp,\nCHÚA Hằng Hữu, CHÚA các đạo quân phán,\n14 “Trong ngày Ta phạt I-sơ-ra-ên vì tội của nó,\nTa sẽ diệt trừ các bàn thờ của Bê-tên,\nCác sừng của bàn thờ sẽ bị chặt đứt và rơi xuống đất.\n15 Ta sẽ phá tan cung điện mùa đông và cung điện mùa hè;\nNhững cung điện bằng ngà sẽ sụp đổ,\nNhững lâu đài rộng lớn sẽ đổ xuống tan tành,”\nCHÚA phán.\n"}]},{"number":"4","passages":[{"Lên Án Các Mệnh Phụ Quyền Thế ở Sa-ma-ri":"1 Hãy nghe sứ điệp này, hỡi các ngươi, những bò cái của Ba-san đang ở trên núi của Sa-ma-ri,\nNhững kẻ áp bức những người nghèo, những kẻ đàn áp những người cùng khốn,\nNhững kẻ đã nói với chồng của chúng, “Hãy mang rượu đến để chúng ta uống với nhau.”\n2 CHÚA Hằng Hữu đã lấy đức thánh khiết của Ngài thề rằng,\n“Này, các ngươi sẽ thấy những ngày người ta dùng móc sắt lôi các ngươi đi,\nNhững người cuối cùng của các ngươi sẽ bị các móc nhọn như lưỡi câu kéo đi làm tù binh.\n3 Các ngươi sẽ chui qua các lỗ hổng của tường thành và nhắm trước mặt cắm đầu chạy trốn,\nNhưng các ngươi sẽ bị quăng vào tù trong lâu đài của kẻ thù,”\nCHÚA phán.\n"},{"I-sơ-ra-ên Cậy Vào Ảo Tưởng Giữ Các Lễ Nghi Tôn Giáo và Bị Phạt":"4 “Hãy đến Bê-tên và phạm tội,\nHãy đến Ghinh-ganh và phạm tội thêm.\nMỗi buổi sáng hãy đem các của lễ thiêu các ngươi đến dâng;\nMỗi ba ngày hãy mang các của dâng một phần mười các ngươi đến hiến.\n5 Hãy tiếp tục dâng lễ tạ ơn bằng bánh có men,\nHãy rao báo cho mọi người đem đến dâng các của lễ lạc ý.\nHỡi dân I-sơ-ra-ên, cứ công bố cho mọi người làm như thế đi,\nVì đó là những gì các ngươi thích làm,”\nCHÚA Hằng Hữu phán.\n\n6 “Dù Ta đã để cho các ngươi phải đói nhăn răng trong mọi thành của các ngươi,\nVà thiếu bánh trong mỗi phố của các ngươi,\nThế mà các ngươi vẫn không chịu quay về với Ta,”\nCHÚA phán.\n  \n7 “Ba tháng trước mùa gặt Ta đã giữ trời lại để mưa không rơi xuống đất;\nTa cho mưa xuống thành này mà không cho mưa xuống thành kia;\nCánh đồng này Ta cho mưa sa nhuần gội,\nCánh đồng kia phải khô héo vì thiếu mưa.\n8 Dân hai ba thành lảo đảo đến một thành tìm nước uống, nhưng không có nước để uống cho đã khát,\nThế mà các ngươi vẫn không chịu quay về với Ta,”\nCHÚA phán.\n  \n9 “Ta đã đánh các ngươi, khiến ruộng rẫy và vườn nho các ngươi bị bịnh tàn rụi và nấm mốc,\nKhiến cào cào cắn phá cây vả và cây ô-liu của các ngươi,\nThế mà các ngươi vẫn không chịu quay về với Ta,”\nCHÚA phán.\n  \n10 “Ta đã sai các tai họa như các tai họa ở Ai-cập đến giữa các ngươi;\nCác trai tráng các ngươi đã bị gươm ngã chết,\nCác ngựa chiến các ngươi đã bị bắt đem đi.\nTa đã làm cho mùi hôi thối quanh lều trại các ngươi bốc lên ngập mũi,\nThế mà các ngươi vẫn không chịu quay về với Ta,”\nCHÚA phán.\n  \n\n11 “Ta đã lật đổ các thành của các ngươi như Ðức Chúa Trời đã lật đổ Sô-đôm và Gô-mô-ra;\nCác ngươi đã giống như một thanh củi được rút ra khỏi đống lửa đang cháy,\nThế mà các ngươi vẫn không chịu quay về với Ta,”\nCHÚA phán.\n  \n12 “Vậy hỡi I-sơ-ra-ên, đó là những điều Ta sẽ làm cho ngươi,\nVà bởi vì Ta sẽ làm như thế cho ngươi;\nHỡi I-sơ-ra-ên, khá chuẩn bị để gặp Ðức Chúa Trời của ngươi.”\n  \n13 Vì này,\nÐấng dựng nên núi non,\nÐấng tạo thành gió bão,\nÐấng bày tỏ ý định của Ngài cho phàm nhân,\nÐấng biến ban mai thành đêm tối,\nÐấng giẫm chân trên các nơi cao của địa cầu,\nÐức Chúa Trời của các đạo quân,\nDanh Ngài là CHÚA.\n"}]},{"number":"5","passages":[{"Than Khóc vì Tội của I-sơ-ra-ên":"1 Hỡi nhà I-sơ-ra-ên, hãy nghe sứ điệp này.\nÐây là bài ai ca tôi làm riêng cho các người:\n  \n2 “Nàng trinh nữ của I-sơ-ra-ên đã ngã xuống;\nNàng không đứng dậy được nữa;\nNàng bị ngã khuỵu trên mặt đất,\nKhông ai đỡ nàng lên.”\n\n3 Vì CHÚA Hằng Hữu phán thế này,\n“Thành nào đem một ngàn quân ra trận sẽ còn lại một trăm,\nThành nào đem một trăm quân ra trận sẽ còn lại mười người cho nhà I-sơ-ra-ên.”\n\n4 Vì CHÚA phán thế này về nhà I-sơ-ra-ên,\n“Hãy tìm Ta thì các ngươi sẽ sống;\n5 Nhưng chớ tìm đến Bê-tên, chớ đi vào Ghinh-ganh, và chớ lặn lội về Bê-e Sê-ba,\nVì dân Ghinh-ganh sẽ bị đem đi lưu đày, và Bê-tên sẽ trở thành nơi hoang địa.”\n6 Hãy tìm CHÚA thì các người sẽ sống;\nNếu không Ngài sẽ như một ngọn lửa bùng lên trong nhà Giô-sép,\nNgọn lửa ấy sẽ thiêu rụi Bê-tên, và không ai dập tắt nó được.\n  \n7 Các người đã biến công lý ra ngải đắng,\nVà ném lẽ công chính xuống đất.\n\n8 Ðấng dựng nên chòm sao Kim Ngưu và chòm sao Thiên Lang,\nÐấng đổi tối ra sáng và khiến ngày thành đêm,\nÐấng đã kêu nước biển và bảo phải làm mưa tưới trên mặt đất,\nDanh Ngài là CHÚA.\n9 Ngài làm cho kẻ có quyền thế phải bị diệt vong,\nVà biến các thành trì kiên cố ra điêu tàn đổ nát.\n  \n10 Chúng ghét cay quan tòa nào xét xử công minh ở chốn công đường,\nChúng ghét đắng những người dám nói lên sự thật.\n11 Vì các người giày đạp những người nghèo và đánh thuế cao để cướp đi số lúa gạo ít ỏi của họ.\nTuy các người đã dùng những viên đá đã đục sẵn để xây các dinh thự nguy nga cho mình, nhưng các người sẽ không được ở trong các dinh thự đó;\nCòn những vườn nho tốt tươi mà các người đã khổ công trồng tỉa, các người sẽ không được uống rượu nho do chúng sản xuất.\n12 Vì tôi biết rõ các người đã phạm quá nhiều tội lỗi, và tội các người quả là quá nặng,\nNào áp bức người ngay lành, nào nhận của hối lộ, nào tước đoạt công lý của người nghèo ở chốn công đường.\n13 Vì vậy trong thời buổi như thế người khôn ngoan giữ miệng mình im lặng,\nVì đó là một thời khốn nạn.\n  \n14 Hãy tìm điều thiện và chớ tìm điều ác, để các người sẽ sống,\nNhư vậy CHÚA, Ðức Chúa Trời của các đạo quân, sẽ ở với các người, y như lời các người đã nói.\n15 Hãy ghét điều ác và tìm điều thiện;\nHãy duy trì công lý ở chốn công đường,\nBiết đâu CHÚA, Ðức Chúa Trời của các đạo quân, sẽ dủ lòng thương xót những kẻ còn sót lại của Giô-sép.\n  \n16 Vậy, CHÚA, Ðức Chúa Trời của các đạo quân, là Chúa, phán thế này,\n“Rồi đây sẽ có tiếng khóc than ở khắp các quảng trường,\nTiếng kêu la đau khổ sẽ vang đầy các đường phố;\nÐâu đâu cũng sẽ nghe chúng nói, ‘Than ôi! Than ôi!’\nRồi chúng sẽ gọi các nông dân đến để cùng nhau than khóc;\nChúng sẽ mời những kẻ chuyên hát các điệu ai ca đến để giúp bộc lộ nỗi đau thương.\n\n\n17 Trong mọi vườn nho, tiếng khóc than vang vọng,\nVì Ta sẽ đi qua giữa ngươi,”\nCHÚA phán.\n"},{"Ngày của CHÚA Thật Ðen Tối":"18 Khốn cho các người, những ai mong muốn ngày của CHÚA.\nTại sao các người lại mong muốn ngày của CHÚA?\nÐó là ngày đen tối chứ không phải ngày sáng sủa.\n19 Giống như một người chạy trốn sư tử mà gặp nhằm gấu dữ,\nHoặc vào nhà, vịn tay vào tường, và bị rắn độc ở kẽ đá trong tường cắn vào tay.\n20 Chẳng phải ngày của CHÚA là ngày đen tối và không sáng sủa,\nMột ngày mù mịt và không tươi sáng sao?\n"},{"CHÚA Không Hài Lòng về Sự Thờ Phượng Chỉ Bằng Hình Thức":"21 “Ta ghét, Ta khinh những ngày lễ của các ngươi;\nTa không vui chút nào về những kỳ đại hội trọng thể của các ngươi.\n22 Dù các ngươi dâng lên Ta các của lễ thiêu và các của lễ chay,\nTa sẽ không nhận các của lễ ấy;\nCác của lễ cầu an bằng những con thú béo,\nTa sẽ không ngó ngàng gì tới.\n23 Hãy cất đi khỏi Ta tiếng ồn ào của những bài thánh ca ngươi ca ngợi;\nTa không muốn nghe những tiếng nhạc của ngươi.\n24 Nhưng hãy để công lý tuôn tràn như nước trên ngàn đổ xuống,\nVà hãy để công chính láng lai như dòng suối chảy mãi không ngừng.\n25 Hỡi nhà I-sơ-ra-ên,\nChẳng phải các ngươi đã dâng lên Ta các thú vật hiến tế và các của lễ suốt bốn mươi năm trong đồng hoang sao?\n26 Nhưng thật ra trong lòng các ngươi chỉ ấp ủ đến cái lều có tượng Thần Mô-lốc của các ngươi,\nVà hình tượng của Ki-un thần tinh tú của các ngươi mà các ngươi đã tự tạo cho mình.\n27 Vì thế Ta sẽ bắt các ngươi bị lưu đày ở những nơi xa hơn Ða-mách,”\nCHÚA, danh Ngài là Ðức Chúa Trời của các đạo quân, phán vậy.\n"}]},{"number":"6","passages":[{"Những Kẻ Sống Xa Hoa và Chỉ Biết Hưởng Thụ Sẽ Bị Phạt":"1 Khốn thay cho những kẻ sống xa hoa ở Si-ôn,\nNhững kẻ cho rằng chúng đã được ổn định vững vàng trên núi của Sa-ma-ri;\nNhững kẻ quyền quý trong nước nổi bật nhất trên thế gian,\nNhững kẻ mà nhà I-sơ-ra-ên phải đến để được xét xử.\n2 Hãy đến Canh-nê và xem,\nHãy đi qua Ha-mát nổi tiếng một thời và quan sát,\nHãy đi xuống Gát của dân Phi-li-tin và nhìn;\nHai vương quốc của các người có gì hơn các vương quốc đó chăng?\nLãnh thổ của họ chẳng lớn hơn lãnh thổ của các người sao?\n3 Các người tưởng đã đẩy xa được ngày khốn quẫn,\nNhưng thật ra các người đã làm chế độ bạo tàn tiến lại gần hơn.\n4 Này những kẻ nằm trên các giường ngà,\nNhững kẻ buông mình trên các trường kỷ,\nNhững kẻ ăn các chiên con ngon nhất trong bầy,\nNhững kẻ hưởng thịt các bò con mập béo bắt ra từ giữa chuồng,\n5 Những kẻ nghêu ngao hát theo tiếng đàn,\nVà bày đặt dùng các nhạc cụ sáng tác các bài ca để làm ra vẻ ta đây cũng như Ða-vít,\n6 Những kẻ uống rượu cả tô,\nVà xức cho mình những dầu thơm thượng hạng,\nNhưng chẳng biết đau lòng trước nỗi đau khổ của Giô-sép.\n7 Vì thế họ sẽ bị đem đày trong đợt bị lưu đày đầu tiên,\nVà những kẻ nằm dài ăn uống nơi bàn tiệc sẽ bị dứt bỏ.\n  \n8 CHÚA Hằng Hữu đã lấy chính Ngài mà thề,\nCHÚA, Ðức Chúa Trời của các đạo quân, phán,\n“Ta gớm ghiếc thói kiêu căng của Gia-cốp;\nTa ghê tởm các đền đài của nó,\nVì thế Ta sẽ trao thành và mọi vật trong thành cho quân thù của nó.\n9 Rồi đây, nếu một nhà chỉ có mười người,\nCả mười người sẽ bị giết.\n10 Một người bà con với người chết đem xác của người ấy ra ngoài nhà để hỏa táng,\nNgười ấy gọi vào người còn ở trong nhà, ‘Có ai còn ở trong nhà với anh không?’\nNgười kia trả lời, ‘Không.’\nBấy giờ người bà con ấy nói,\n‘Hãy giữ mồm giữ miệng.\nChúng ta không được nhắc đến danh CHÚA.’”\n\n11 Vì này, CHÚA đã truyền,\n“Những nhà lớn sẽ bị phá tan thành mảnh vụn,\nNhững nhà nhỏ sẽ bị phá đổ tan tành.\n12 Ngựa có thể phi trên đá lởm chởm chăng?\nBò có thể cày trên nơi chỉ có toàn đá chăng?\nThế mà các ngươi đã biến công lý thành chất độc,\nBiến trái của sự công chính thành ngải đắng.\n13 Hỡi những kẻ vui mừng về thành quả hư không,\nNhững kẻ nói rằng, ‘Chẳng phải chúng ta có quyền lực là nhờ vào tài sức của chúng ta sao?’\n14 Vì này, hỡi I-sơ-ra-ên, Ta sẽ dấy lên một nước chống lại ngươi,”\nCHÚA, Ðức Chúa Trời của các đạo quân, phán.\n“Chúng sẽ đánh ngươi tan tác từ Cửa Ải Ha-mát cho đến Suối A-ra-ba.”\n"}]},{"number":"7","passages":[{"Khải Tượng Về Cào Cào, Lửa, và Dây Dọi":"1 CHÚA Hằng Hữu đã tỏ cho tôi thấy điều này: Này, Ngài đang dựng nên cào cào trong khi cỏ bắt đầu mọc lại, sau khi cỏ đã được cắt để nộp cho vua.  2 Khi nhìn thấy chúng ăn sạch các cỏ cây trong xứ, tôi thưa,\n\n“Lạy CHÚA Hằng Hữu, xin Ngài tha thứ, con van xin Ngài.\nLàm sao Gia-cốp có thể đứng nổi?\nVì ông ấy quá nhỏ bé!”\n\n3 CHÚA đổi ý về việc ấy.  CHÚA phán, “Ðiều đó sẽ không xảy ra.”\n  \n4 CHÚA Hằng Hữu đã tỏ cho tôi thấy điều này: Này, CHÚA Hằng Hữu gọi lửa đoán phạt từ trời giáng xuống.  Lửa ấy làm khô biển cả và thiêu rụi đất liền.  5 Thấy thế tôi thưa,\n\n“Lạy CHÚA Hằng Hữu, xin Ngài dừng lại, con van xin Ngài.\nLàm sao Gia-cốp có thể đứng nổi?\nVì ông ấy quá nhỏ bé!”\n\n6 CHÚA đổi ý về việc ấy.  CHÚA Hằng Hữu phán, “Ðiều đó sẽ không xảy ra.”\n  \n7 Ngài đã tỏ cho tôi thấy điều này: Này, Chúa đang đứng bên cạnh một bức tường đã được dùng dây dọi để làm chuẩn khi xây, lúc ấy trong tay Ngài đang cầm một dây dọi.\n\n8 CHÚA hỏi tôi, “A-mốt, ngươi thấy gì?”\n\nTôi đáp, “Thưa một dây dọi.”\n\nBấy giờ CHÚA phán,\n\n“này, Ta sẽ treo một dây dọi để làm chuẩn ở giữa dân I-sơ-ra-ên của Ta;\nTa sẽ không bỏ qua cho chúng nữa.\n9 Các nơi cao để thờ tự của I-sác sẽ trở nên tiêu điều vắng vẻ;\nCác nơi thánh của I-sơ-ra-ên sẽ bị bỏ cho hoang vu;\nTa sẽ đứng dậy và dùng gươm chống lại nhà của Giê-rô-bô-am.”\n"},{"A-mốt Bị Tố Cáo Với Vua":"10 Bấy giờ A-ma-xi-a tư tế ở Bê-tên gởi báo cáo đến Giê-rô-bô-am vua I-sơ-ra-ên và tố cáo rằng, “A-mốt đã âm mưu chống lại ngài ngay giữa nhà I-sơ-ra-ên.  Ðất nước này không thể nào chịu nổi mọi lời ông ấy nói, 11 vì A-mốt đã nói rằng,\n\n‘Giê-rô-bô-am sẽ bị giết bằng gươm,\nVà I-sơ-ra-ên sẽ bị lưu đày biệt xứ.’”\n\n12 Sau đó A-ma-xi-a nói với A-mốt, “Hỡi nhà tiên kiến, ông hãy đi mau, ông hãy chạy qua đất Giu-đa để giữ mạng. Hãy đến đó kiếm ăn, và hãy đến đó nói tiên tri, 13 chứ đừng nói tiên tri ở Bê-tên nữa, vì nơi đây là thánh địa của vua, nơi đây là trung tâm thờ phượng của vương quốc.”\n\n14 Bấy giờ A-mốt đáp với A-ma-xi-a, “Tôi không phải là một nhà tiên tri.  Tôi cũng không là đồ đệ của một vị tiên tri nào, nhưng tôi chỉ là một người chăn bầy súc vật, một nông dân chăm sóc vườn sung, 15 nhưng CHÚA đã bắt lấy tôi trong khi tôi theo canh giữ đàn súc vật, và CHÚA đã phán với tôi, ‘Hãy đi, hãy nói tiên tri về dân I-sơ-ra-ên của Ta.’  16 Vậy, bây giờ xin ông hãy nghe lời của CHÚA:\n\nÔng bảo, ‘Ðừng nói tiên tri nghịch lại I-sơ-ra-ên,\nÐừng rao giảng những sứ điệp chống lại nhà I-sác.’\n17 Vì vậy CHÚA phán thế này,\n‘Vợ ngươi sẽ trở thành một gái điếm trong thành;\nCác con trai và các con gái của ngươi sẽ bị giết bằng gươm;\nSản nghiệp của ngươi sẽ bị căng dây đo để chia cho những kẻ khác;\nCòn bản thân ngươi, ngươi sẽ chết trong một xứ ô uế,\nVà dân I-sơ-ra-ên chắc chắn sẽ bị lưu đày biệt xứ.’”\n"}]},{"number":"8","passages":[{"Giỏ Trái Cây Mùa Hè":"1 CHÚA Hằng Hữu đã tỏ cho tôi thấy điều này: Này, có một giỏ trái cây mùa hè chín muồi.\n\n2 Ngài hỏi tôi, “A-mốt, ngươi thấy gì?”\n\nTôi đáp, “Con thấy một giỏ trái cây mùa hè chín muồi.” Bấy giờ CHÚA phán với tôi,\n\n“Thời cuối cùng của dân I-sơ-ra-ên của Ta đã chín muồi.\nTa sẽ không bỏ qua cho chúng nữa.”\n3 Trong ngày ấy, CHÚA Hằng Hữu phán,\n“Trong Ðền Thờ, những bài thánh ca tôn ngợi sẽ biến thành những lời ai oán khóc than.\nXác người chết sẽ nằm ngổn ngang khắp đất.\nNgười ta sẽ lặng lẽ kéo xác người đem quăng.”\n\n4 Hãy nghe đây, hỡi các người, những kẻ giày đạp những người cùng khốn,\nVà khiến những người nghèo trong nước phải sống cảnh điêu linh,\n5 Những kẻ nói với nhau rằng,\n“Chờ cho lễ đầu tháng qua rồi, chúng ta mới lấy gạo ra bán.\nÐợi cho ngày Sa-bát xong, chúng ta mới đong bán lúa mì, đồng ý không?\nChúng ta sẽ chế lại ê-pha cho nhỏ đi và như thế sê-ken sẽ lớn hơn;\nChúng ta sẽ tiếp tục lừa gạt thiên hạ bằng các cân không thật;\n6 Nhờ thế chúng ta có thể dùng tiền mua người nghèo,\nVà dùng một đôi giày mua người cùng khốn;\nNgay cả gạo mục gạo hư chúng ta cũng có thể bán được nốt.”\n  \n7 CHÚA đã lấy danh dự của Gia-cốp mà thề,\n“Chắc chắn Ta sẽ không bao giờ quên bất cứ việc nào chúng đã làm.\n8 Chẳng phải vì vậy mà cả xứ sẽ run lên cầm cập,\nVà mọi kẻ trong xứ sẽ than van khóc lóc hay sao?\nRồi đây chẳng phải cả xứ sẽ trồi lên như nước Sông Nin dâng lên, rồi chao đảo, và trụt xuống như nước Sông Nin ở Ai-cập rút xuống hay sao?”\n\n9 Trong ngày ấy, CHÚA Hằng Hữu phán,\n“Ta sẽ làm mặt trời lặn xuống lúc giữa trưa,\nVà khiến đất trở nên tối tăm ngay giữa ban ngày.\n10 Ta sẽ biến những ngày lễ vui mừng của các ngươi thành những ngày than khóc,\nBiến những bản nhạc hoan ca ra những điệu ai ca.\nTa sẽ khiến cho lưng mọi người đều quấn vải tang,\nÐầu của mỗi người sẽ cạo trọc để tỏ ra nỗi sầu thảm.\nTa sẽ làm cho đất nước này phải buồn khổ như người ta chịu tang cho đứa con trai một;\nÐến cuối cùng nó sẽ như một ngày cay đắng khôn nguôi.”\n  \n11 “Rồi đây sẽ đến lúc,” CHÚA Hằng Hữu phán,\n“Ta sẽ sai một nạn đói đến trong xứ,\nKhông phải đói về bánh, hay khát về nước,\nNhưng đói khát được nghe những lời của CHÚA.\n12 Người ta sẽ đi lang thang từ đại dương này đến đại dương khác,\nÐi từ bắc qua đông,\nChúng sẽ chạy tới chạy lui để tìm kiếm lời CHÚA,\nNhưng tìm không được.\n13 Trong ngày ấy, các thiếu nữ xinh đẹp và các thanh niên sẽ ngất xỉu vì khát.\n14 Những kẻ nhân danh các thần tượng của Sa-ma-ri mà thề,\nNhững kẻ nói rằng, ‘Ðan hỡi, vạn tuế thần của ngươi!’\nVà ‘Vạn tuế con đường dẫn đến Bê-e Sê-ba!’\nNhững kẻ đó sẽ bị ngã nhào và sẽ không bao giờ đứng dậy nữa.”\n"}]},{"number":"9","passages":[{"I-sơ-ra-ên Bị Tiêu Diệt":"1 Tôi thấy Chúa đứng bên cạnh bàn thờ, và Ngài phán,\n“Hãy đánh vào các đầu trụ cột để các ngạch cửa lung lay;\nHãy đập phá tan tành để chúng rơi xuống đầu mọi người bên dưới;\nNhững kẻ còn sót lại sẽ bị giết bằng gươm;\nKhông một người nào sẽ chạy thoát;\nKhông một ai sẽ trốn khỏi.\n2 Dù cho chúng đào hầm sâu đến âm phủ để trốn,\nTa sẽ đưa tay xuống đó để lôi cổ chúng lên.\nDù cho chúng trèo lên tận trời cao để núp,\nTa sẽ lôi cổ chúng từ trên đó đem xuống.\n3 Dù cho chúng lên đỉnh Núi Cạt-mên để tránh,\nTại đó Ta sẽ tìm và mang chúng trở về.\nDù cho chúng chui vào tận đáy biển để lánh mặt Ta,\nTại đó Ta sẽ truyền cho rắn biển cắn chúng chết.\n4 Dù cho chúng bị quân thù bắt đem lưu đày biệt xứ,\nTại những nơi ấy, Ta sẽ truyền cho gươm đao theo giết chúng.\nTa sẽ để mắt Ta theo dõi chúng hầu giáng họa chứ không ban phước.”\n\n5 Vì Chúa, CHÚA các đạo quân, đụng vào đất, đất liền tan chảy, và mọi người sống trên đất đều than khóc;\nCả xứ sẽ trồi lên như nước Sông Nin dâng lên, rồi trụt xuống như nước Sông Nin ở Ai-cập rút xuống.\n6 Ðấng xây các cung điện của Ngài trên trời cao vời vợi,\nVà đặt nền cho vòm của nó bên trên trái đất,\nNgài gọi nước biển và đổ chúng ra trên mặt đất.\nDanh Ngài là CHÚA.\n  \n7 “Hỡi dân I-sơ-ra-ên, đối với Ta, các ngươi chẳng phải như dân Ê-thi-ô-pi sao?”\nCHÚA phán.\n“Chẳng phải Ta đã đem dân I-sơ-ra-ên ra khỏi Ai-cập, dân Phi-li-tin ra khỏi Ðảo Cáp-tô, và dân A-ram ra khỏi Ki-rơ sao?\n\n8 Này, mắt của CHÚA Hằng Hữu đang nhìn vào vương quốc tội lỗi.\nTa sẽ tiêu diệt nó khỏi mặt đất,\nNhưng Ta sẽ không tiêu diệt hoàn toàn nhà Gia-cốp,”\nCHÚA phán.\n\n9 “Vì này, Ta sẽ truyền lịnh,\nTa sẽ sàng sảy nhà I-sơ-ra-ên giữa các dân như người ta sàng gạo trong cái sàng,\nVà không hạt nào bị rơi xuống đất.\n10 Tất cả những kẻ tội lỗi trong dân Ta sẽ bị giết bằng gươm,\nNhững kẻ đã nói rằng, ‘Tai họa sẽ không bao giờ đuổi kịp chúng ta và chúng ta sẽ không phải đối diện với tai họa.’”\n"},{"Lời Tiên Tri về Sự Tái Lập Vương Quốc của Ða-vít":"11 “Trong ngày ấy Ta sẽ dựng lại trại của Ða-vít, trại đã bị sụp đổ.\nTa sẽ xây lại những chỗ đổ vỡ ở tường thành,\nTa sẽ dựng lại những gì đã đổ nát,\nTa sẽ xây nó lại giống như ngày trước.\n12 Ðể nó chiếm hữu những gì còn lại của Ê-đôm và tất cả các dân được gọi bằng danh Ta,”\nCHÚA, Ðấng sẽ thực hiện những điều đó, phán.\n\n13 “Này, những ngày tới,”\nCHÚA phán,\n“Người cày ruộng sẽ nối gót thợ gặt lúa;\nNgười đạp nho sẽ tiếp nối người gieo giống;\nCác núi rừng sẽ nhỏ ra rượu ngọt;\nMọi ngọn đồi sẽ chảy ra rượu ngon.\n14 Ta sẽ đem những kẻ bị lưu đày của dân I-sơ-ra-ên Ta trở về;\nChúng sẽ xây dựng lại những thành bị hoang phế, rồi cư ngụ trong các thành ấy;\nChúng sẽ trồng các vườn nho và uống rượu do nho các vườn ấy sản xuất;\nChúng sẽ canh tác ruộng vườn và ăn hoa quả do ruộng vườn của chúng sinh ra.\n15 Ta sẽ trồng chúng xuống trong đất của chúng,\nChúng sẽ không bao giờ bị nhổ lên khỏi đất Ta đã ban cho chúng nữa,”\nCHÚA, Ðức Chúa Trời của ngươi phán vậy.\n"}]}]}