{"name":"CHÂM NGÔN","number":"20","testament":"old","chapters":[{"number":"1","passages":[{"Mở đầu: Mục Ðích và Chủ Ðề":"1 Châm ngôn của Sa-lô-môn,\nCon của Ða-vít, vua I-sơ-ra-ên,\n2 Ðể giúp người ta biết lẽ khôn ngoan và lời giáo huấn,\nCùng hiểu được những lời lẽ uyên thâm,\n3 Ðể họ lãnh hội những lời chỉ dạy hầu biết cư xử khôn ngoan,\nSống công chính, thực thi công lý, và thể hiện sự công bình,\n4 Ðể ban khôn ngoan cho người ngây thơ khờ khạo,\nBan kiến thức và sáng suốt cho người trẻ tuổi,\n5 Ðể người khôn ngoan lắng nghe và gia thêm tri thức,\nCòn người thông sáng được lời hướng dẫn khôn ngoan,\n6 Ðể người ta hiểu thấu những câu châm ngôn và ẩn dụ,\nCùng những lời và câu đố của người khôn ngoan.\n  \n7 Kính sợ CHÚA là khởi đầu của tri thức,\nChỉ kẻ dại mới khinh bỉ sự khôn ngoan và lời khuyên dạy.\n"},{"Hãy Nghe Lời Khuyên Dạy của Cha Mẹ":"8 Con ơi, hãy lắng nghe lời khuyên dạy của cha con;\nChớ lìa bỏ những lời răn bảo của mẹ con.\n9 Chúng sẽ như vòng hoa tươi đẹp trên đầu con,\nNhư dây chuyền đẹp đẽ nơi cổ con.\n"},{"Hãy Tránh Xa Kẻ Xấu":"10 Con ơi, nếu những kẻ xấu xa tội lỗi dụ dỗ con,\nCon chớ nghe theo chúng.\n11 Nếu chúng nói, “Hãy theo chúng tôi,\nChúng ta sẽ nằm đây rình làm đổ máu người ta;\nChúng ta sẽ phục kích và giết hại những người vô tội;\n12 Chúng ta sẽ nuốt sống họ giống âm phủ nuốt người;\nNuốt nguyên vẹn như huyệt mả nuốt lấy người chết.\n13 Chúng ta sẽ chiếm đoạt những vật có giá trị;\nNhà chúng ta sẽ chứa đầy những của cướp đem về.\n14 Hãy nhập bọn với chúng tôi,\nRồi tất cả chúng ta sẽ xài chung một túi tiền.”\n  \n\n15 Con ơi, đừng đi theo đường với chúng,\nÐừng đặt chân con vào những lối chúng đi;\n16 Vì chân chúng chạy vào tội lỗi,\nChúng nhanh chân làm đổ máu người ta.\n17 Giăng lưới bắt chim đang khi chim nhìn thấy quả là phí công vô ích.\n18 Thế nhưng bọn đó mai phục để làm đổ máu chính mình;\nChúng phục kích để giết hại chính mạng sống của chúng.\n19 Sự cuối cùng của kẻ tham lợi bất chính là như thế;\nThứ lợi ấy sẽ giết hại chính người chiếm được nó.\n"},{"Sự Khôn Ngoan Mời Gọi":"20 Sự khôn ngoan hô vang ngoài đường phố;\nNàng cất tiếng lên giữa các quảng trường.\n21 Nàng kêu to nơi đầu đường náo nhiệt;\nNơi cổng thành nàng trỗi tiếng kêu vang:\n22 “Hỡi những kẻ khờ dại!\nCác ngươi cứ yêu mến sự khờ khạo cho đến bao giờ?\nSao những kẻ ưa nhạo báng cứ đam mê nhạo báng,\nVà những kẻ điên rồ cứ mãi ghét khôn ngoan?\n23 Nếu các ngươi trở lại khi nghe Ta quở trách,\nNầy, Thần Ta sẽ tuôn đổ trên các ngươi;\nTa sẽ làm cho các ngươi hiểu biết lời Ta.\n24 Nhưng vì Ta mời gọi mà các ngươi từ chối;\nTa dang tay đón mời nhưng các ngươi vẫn lãnh đạm làm ngơ.\n25 Vì các ngươi không màng đến lời Ta khuyên bảo,\nKhông muốn nghe những lời khuyến cáo của Ta,\n26 Nên Ta sẽ cười khi các ngươi lâm nạn;\nTa sẽ làm ngơ khi cơn khủng hoảng giáng xuống các ngươi,\n27 Khi nỗi kinh hoàng của các ngươi ập đến như bão tố,\nKhi tai ương của các ngươi dồn dập tợ cuồng phong,\nKhi khổ đau và hoạn nạn ập đến trên các ngươi tới tấp.\n28 Bấy giờ họ sẽ kêu cầu Ta, nhưng Ta chẳng đáp lời;\nHọ sẽ chăm chỉ tìm Ta, nhưng họ chẳng tìm được Ta;\n29 Bởi vì họ đã ghét tri thức,\nVà chẳng chọn sự kính sợ CHÚA.\n30 Bởi vì họ chẳng chấp nhận lời Ta khuyên bảo;\nHọ chê bai mọi lời khuyến cáo của Ta,\n31 Vì thế họ phải chuốc lấy hậu quả của đường lối mình;\nHọ sẽ được no nê bằng hậu quả của các mưu đồ mình.\n32 Vì sự ương ngạnh của những kẻ dại sẽ giết hại chúng,\nSự tự mãn của những kẻ ngốc sẽ tiêu diệt chúng.\n33 Nhưng ai nghe lời Ta sẽ được sống bình an vô sự,\nNgười ấy sẽ sống an lành, chẳng sợ tai họa hiểm nguy.”\n"}]},{"number":"2","passages":[{"Ích Lợi của Sự Khôn Ngoan":"1 Con ơi, nếu con ghi nhận lời Ta\nVà chất chứa các mệnh lệnh của Ta trong lòng;\n2 Để tai con chăm chú lắng nghe khôn ngoan dạy bảo,\nÐể lòng con làm theo trí tuệ chỉ bày;\n3 Vì nếu con cầu xin được thông minh khôn sáng,\nVà cất tiếng khẩn nài được hiểu biết khôn ngoan,\n4 Nếu con kiếm nó như kiếm tiền kiếm bạc,\nVà tìm nó như tìm kho báu bị chôn giấu,\n5 Bấy giờ con sẽ hiểu thế nào là hết lòng kính sợ CHÚA,\nVà khám phá ra làm sao để hiểu biết Ðức Chúa Trời.\n6 Vì CHÚA cho người ta sự khôn ngoan thông sáng,\nTừ miệng Ngài ban tri thức và thông minh;\n7 Ngài để dành sự khôn ngoan cho người ngay thẳng,\nNgài là thuẫn khiên che chở kẻ thanh liêm;\n8 Ngài bảo vệ đường lối của người công chính;\nNgài gìn giữ lối đi của các thánh đồ.\n9 Bấy giờ con sẽ hiểu thế nào là công chính và công lý,\nThế nào là công bình và mọi đường lối tốt đẹp ngay lành.\n10 Vì sự khôn ngoan sẽ vào trong lòng con,\nSự tri thức sẽ làm cho linh hồn con khoan khoái.\n11 Tính thận trọng sẽ trông nom con,\nSự thông sáng sẽ gìn giữ con.\n12 Những điều ấy sẽ giải thoát con khỏi đường lối gian tà,\nCùng cứu con khỏi những kẻ nói lời xảo quyệt;\n13 Tức những kẻ bỏ các đường ngay nẻo chánh,\nÐể bước vào những đường bất hảo tối tăm.\n14 Ấy là những kẻ ham thích những điều gian ác,\nLấy làm vui trong xảo quyệt gian tà.\n15 Ðường của chúng là những đường lươn lẹo;\nLối chúng đi luôn quẹo quọ không ngay.\n  \n16 Con sẽ được giải thoát khỏi người đàn bà trắc nết,\nVà khỏi những lời quyến rũ của người phụ nữ ngoại tình.\n17 Nàng đã bỏ người bạn đời nàng kết hôn thời xuân trẻ;\nNàng đã quên giao ước được lập trước mặt Ðức Chúa Trời.\n18 Vì nhà nàng dẫn ngay vào cõi chết;\nLối nàng đi đưa đến chỗ kẻ qua đời.\n19 Chẳng ai đến với nàng mà trở về được nữa;\nCũng chẳng ai tìm lại được nẻo sự sống cho mình.\n  \n20 Vậy con hãy bước đi trong đường người lương thiện;\nGiữ chân con theo lối người ngay lành.\n21 Vì người ngay thẳng sẽ được an cư trên đất;\nNgười trọn lành sẽ sống trong đó luôn luôn;\n22 Nhưng phường gian ác sẽ bị dứt lìa khỏi đất,\nBọn bất trung sẽ bị nhổ bật gốc khỏi thế gian.\n"}]},{"number":"3","passages":[{"Ích Lợi Khác của Sự Khôn Ngoan":"1 Con ơi, chớ quên luật pháp ta,\nNhưng hãy để lòng con gìn giữ mệnh lệnh ta;\n2 Vì chúng sẽ làm gia tăng số ngày và số năm của đời con;\nChúng sẽ đem lại cho con bình an thịnh vượng.\n  \n3 Ðừng để lòng thương xót và tính chân thật lìa khỏi con;\nHãy buộc chúng quanh cổ con;\nHãy ghi tạc chúng vào bia lòng con.\n4 Vì như thế con sẽ được ơn và được tiếng tốt,\nTrước mặt Ðức Chúa Trời và luôn cả người ta.\n  \n5 Hãy hết lòng tin cậy CHÚA;\nChớ cậy vào sự thông sáng của con;\n6 Phàm trong các việc làm của con, khá nhận biết Ngài,\nThì Ngài sẽ chỉ dẫn các lối của con.\n7 Ðừng cho mình là khôn ngoan theo mắt mình;\nHãy kính sợ CHÚA và lánh xa điều ác.\n8 Như vậy thân xác con sẽ được mạnh khỏe,\nVà xương cốt con sẽ được cứng cáp vững vàng.\n  \n9 Hãy dùng của cải con để tôn vinh CHÚA,\nHãy dâng các hoa lợi đầu mùa của con để cảm tạ Ngài.\n10 Như vậy các vựa lẫm của con sẽ tràn đầy lúa thóc,\nCác thùng rượu của con rượu mới sẽ tràn đầy.\n  \n11 Con ơi, chớ coi thường sự sửa phạt của CHÚA,\nÐừng bất mãn trước sự quở trách của Ngài;\n12 Vì ai được CHÚA thương thì Ngài quở trách,\nNhư cha thương con mình nên trách phạt khuyên răn.\n"},{"Sự Giàu Có Thật":"13 Phước thay cho người tìm được sự khôn ngoan,\nVà cho người có được sự thông sáng.\n14 Vì lợi ích của khôn ngoan trỗi hơn tiền bạc;\nÍch lợi của nàng lấn át cả vàng ròng.\n15 Nàng quý báu hơn châu ngọc;\nChẳng có vật gì con ưa thích có thể sánh được với nàng.\n16 Tay phải nàng phát ban trường thọ;\nTay trái nàng cho giàu có lẫn hiển vinh.\n17 Con đường nàng là con đường vui thỏa;\nMọi nẻo nàng là mọi ngả bình an.\n18 Khôn ngoan là cây sự sống cho người nào nắm giữ được;\nAi giữ chặt nàng sẽ được phước lâu dài.\n"},{"Sự Khôn Ngoan trong Công Cuộc Sáng Tạo":"19 CHÚA dùng sự khôn ngoan để dựng nên trái đất;\nNgài dùng sự thông sáng để tạo lập các tầng trời;\n20 Nhờ tri thức của Ngài các vực sâu mở rộng;\nNhững áng mây mù nhỏ những giọt sương đêm.\n"},{"Sự An Ninh Thật":"21 Con ơi, đừng để những điều nầy vuột khỏi tầm mắt con:\nHãy giữ lấy sự khôn ngoan và sự cẩn trọng.\n22 Những điều ấy sẽ là sức sống của linh hồn con,\nVà là những đồ trang sức nơi cổ con.\n23 Nhờ những điều ấy đường con đi sẽ an toàn bảo đảm,\nBước chân con sẽ chẳng vấp phạm bao giờ.\n24 Lúc nằm nghỉ con sẽ không lo sợ;\nKhi đặt lưng con sẽ an giấc ngủ ngon.\n25 Ðừng sợ hãi nỗi kinh hoàng xảy ra bất chợt;\nÐừng âu lo khi đợt phá hoại của kẻ ác đến gần;\n26 Vì CHÚA sẽ là nguồn trông cậy của con;\nNgài sẽ giữ chân con khỏi sa vào bẫy.\n  \n27 Ðừng từ chối làm việc thiện cho những người đáng giúp,\nNếu con có khả năng, hãy giúp đỡ người ta.\n28 Con đừng nói với người lân cận, “Về đi, mai trở lại, tôi sẽ cho,”\nTrong khi con có sẵn điều người ấy đang cần.\n29 Con chớ lập mưu hại người lân cận,\nNgười ở gần và tin tưởng nơi con.\n30 Con đừng gây sự với ai vô cớ,\nKhi không ai gây cho con thiệt hại điều gì.\n31 Ðừng ganh tị với quân tàn bạo;\nChớ chọn đường nào chúng chọn lấy để đi;\n32 Vì CHÚA ghê tởm kẻ gian tà tội lỗi,\nNhưng Ngài kết bạn tâm giao với người chính trực ngay lành.\n33 Sự nguyền rủa của CHÚA giáng trên nhà kẻ gian ác,\nNhưng phước hạnh Ngài ban cho chỗ ở người ngay lành.\n34 Ngài chế giễu phường chê bai nhạo báng,\nNhưng Ngài ban ơn cho người thật sự khiêm nhường.\n35 Người khôn ngoan sẽ thừa hưởng những hiển vinh tôn trọng,\nCòn kẻ điên rồ bị tống cho nhục nhã ê chề.\n"}]},{"number":"4","passages":[{"Lời khuyên Nhủ của Từ Phụ":"1 Các con ơi, hãy lắng nghe lời cha dạy bảo;\nHãy chú tâm lãnh hội đến tinh tường.\n2 Vì cha cho các con những lời khuyên dạy tốt;\nMong các con đừng bỏ lời giáo huấn của cha.\n3 Khi cha còn là một đứa con thơ dại của ông nội các con,\nLà con một yêu dấu của bà nội các con.\n4 Ông nội các con đã dạy cha rằng:\nLòng con khá ghi tạc lời cha dạy bảo;\nGiữ mệnh lệnh cha để con sống oai hùng:\n5 Hãy kiếm khôn ngoan, khá tìm thông sáng,\nÐừng quên và chớ lìa bỏ lời cha.\n6 Ðừng lìa bỏ khôn ngoan, thì nàng sẽ bảo vệ con;\nYêu mến nàng, thì nàng sẽ gìn giữ con.\n7 Khôn ngoan là nhu cầu tối thượng, nên con phải đạt sự khôn ngoan;\nTrong mọi thứ con đạt được ở đời, hãy cố đạt sự thông sáng.\n8 Hãy coi trọng nàng, nàng sẽ làm con được tôn trọng;\nÔm giữ nàng, nàng sẽ mang vinh dự đến cho con.\n9 Nàng sẽ đặt trên đầu con một vòng hoa tuyệt mỹ;\nNàng sẽ dâng tặng con mão miện đắc thắng huy hoàng.\n"},{"Sống theo Ðường Chính Trực":"10 Con ơi, hãy lắng nghe và tiếp nhận lời cha,\nThì những năm của đời con sẽ thêm nhiều lên.\n11 Cha đã dạy dỗ con theo đường lối khôn ngoan;\nCha đã hướng dẫn con theo những nẻo đường ngay thẳng.\n12 Khi con đi, các bước con sẽ không bị cản trở;\nNếu con chạy, con sẽ không bị vấp ngã bao giờ.\n13 Hãy giữ chặt lời giáo huấn, đừng buông nó ra.\nHãy canh giữ nàng, vì nàng là sự sống của con.\n14 Con đừng đi vào nẻo đường của phường gian ác,\nBước chân con chớ đặt vào lối của bọn gian tà.\n15 Con hãy tránh xa nó và đừng đi vào đường đó;\nCon hãy quay khỏi nó và tiếp tục đường mình.\n16 Vì kẻ ác sẽ không ngủ được nếu không làm gì ác đức;\nChúng sẽ bị mất ngủ nếu chưa gây vấp ngã cho ai.\n17 Vì chúng cho làm chuyện gian tà thiết yếu như ăn cơm ăn bánh,\nVà cho việc bạo tàn là cần có như uống rượu khi ăn.\n18 Ðường của người ngay lành giống như ánh bình minh rực rỡ,\nCàng lúc càng rạng ngời cho đến khi chiếu sáng khắp bầu trời;\n19 Còn đường kẻ gian ác giống như đêm khuya tăm tối;\nChúng ngã nhào mà không biết ngã vì sao.\n  \n20 Con ơi, hãy chú tâm để ý đến lời cha;\nHãy nghiêng tai nghe lời cha khuyên bảo.\n21 Ðừng để chúng vuột khỏi tầm mắt con;\nHãy giữ chúng trong lòng con.\n22 Vì chúng là sự sống cho người nào tìm được chúng;\nChúng là sức khỏe cho thân thể ai có chúng trong lòng.\n\n23 Hãy cẩn thận giữ tấm lòng của con hơn hết,\nVì các nguồn sự sống đều từ đó mà ra.\n24 Hãy bỏ khỏi miệng con những lời điêu ngoa gian dối,\nHãy quăng khỏi môi con những lời dối trá lọc lừa.\n25 Mắt con hãy nhìn thẳng về phía trước,\nÁnh mắt con khá hướng thẳng về phía trước mặt con.\n26 Hãy giữ chân con trong đường ngay nẻo chánh,\nÐể mọi đường lối con được thiết lập vững vàng.\n27 Ðừng quay qua bên phải hoặc quay qua bên trái;\nHãy quay bước chân con ra khỏi chỗ gian tà.\n"}]},{"number":"5","passages":[{"Khuyến Cáo về Sự Ngoại Tình":"1 Con ơi, hãy chăm chú vào sự khôn ngoan của cha,\nHãy nghiêng tai nghe kỹ những lời thông sáng của cha;\n2 Ðể con biết đắn đo thận trọng,\nVà môi con gìn giữ tri thức.\n\n3 Vì môi người phụ nữ dâm đãng sẽ ngọt như mật nhểu;\nMiệng lưỡi nàng nói trơn nhẵn hơn dầu;\n4 Nhưng đến cuối cùng nó sẽ đắng như ngải cứu,\nNó bén như gươm hai lưỡi đâm vào.\n5 Ðôi chân nàng đưa người ta vào chỗ chết;\nCác bước nàng dẫn họ xuống âm ti.\n6 Nàng chẳng nghĩ đến con đường sự sống;\nÐường lối nàng sai lạc nhưng nàng không màng đúng hay sai.\n\n7 Vì thế bây giờ, các con ơi, hãy lắng nghe lời cha khuyên bảo,\nÐừng lìa bỏ những lời chỉ dạy của miệng cha.\n8 Hãy giữ đường con cách xa người đàn bà dâm đãng,\nÐừng lảng vảng đến gần nơi cửa nhà nàng;\n9 Kẻo con phải trao cả thanh danh con vào tay kẻ khác,\nVà những năm còn lại của đời con nằm trong tay kẻ bạo tàn;\n10 Kẻo những kẻ xa lạ sẽ no nê với của cải con tạo được,\nVà công lao khó nhọc con sẽ rơi vào tay của người ngoài.\n11 Rồi đến cuối đời, con sẽ than van rên rỉ,\nKhi thân xác con và cơ thể con đã kiệt quệ rã rời.\n12 Bấy giờ con sẽ ân hận nói, “Lúc đó tại sao ta lại ghét lời chỉ bảo?\nVà tại sao lòng ta khinh thường lời quở trách vậy kìa?\n13 Tại sao ta không nghe lời chỉ bảo của những người dạy dỗ?\nTại sao ta không để tai nghe lời hướng dẫn của các bậc thầy?\n14 Ðể giờ đây ta hầu như hoàn toàn bị hủy hoại,\nGiữa cộng đồng và hội chúng của dân ta.”\n  \n15 Hãy uống nước trong ao của con,\nHãy uống nước tươi mát trong giếng của con.\n16 Các suối nước của con nào phải để tuôn đổ ra ngoài sao?\nCác dòng nước của con nào phải để đổ ra ngoài đường ư?\n17 Hãy dành riêng chúng cho một mình con hưởng,\nCon không thể đem chúng chia sẻ cho những kẻ lạ xa.\n18 Nguyện nguồn mạch của con được phước;\nCon hãy vui thỏa với vợ con cưới lúc thanh xuân.\n19 Nguyện nàng như một nai cái thơ ngây, một bồ câu hiền dịu;\nNguyện đôi gò bồng đảo nàng làm con luôn thỏa thích,\nNguyện ái tình nàng làm con mãi say mê.\n  \n20 Con ơi, lẽ nào con lại mê đắm một người đàn bà dâm đãng,\nVà ôm ấp vào lòng một thân xác lạ xa?\n21 Khá biết rằng đường lối của mỗi người luôn ở trước mắt CHÚA;\nBất cứ lúc nào Ngài cũng nhìn thấy mọi nẻo của mọi người.\n22 Những tội ác của kẻ ác sẽ vây bắt nó;\nNhững tội lỗi của nó sẽ thành các dây trói chặt nó.\n23 Nó sẽ chết vì thiếu lời giáo huấn;\nNó sẽ bị lạc đường vì quá dại dột ngông cuồng.\n"}]},{"number":"6","passages":[{"Khuyến Cáo về Sự Bảo Ðảm":"1 Con ơi, nếu con đứng ra bảo đảm cho người lân cận con,\nNếu con trao tay cam kết để bảo đảm cho một người xa lạ,\n2 Con đã bị ràng buộc bởi những lời miệng con đã hứa,\nCon đã bị trói buộc bởi những lời miệng con đã nói ra.\n3 Vậy con ơi, hãy làm điều nầy và giải thoát con ra,\nVì con đã sa vào tay của người lân cận con,\nHãy đi, hạ mình xuống, và năn nỉ người lân cận con.\n4 Ðừng cho mắt con ngủ,\nÐừng để mí mắt con sụp xuống;\n5 Hãy tìm cách giải thoát lấy mình\nNhư con linh dương cố thoát khỏi tay người thợ săn,\nNhư con chim cố thoát khỏi tay người đánh bẫy.\n"},{"Khuyến Cáo về Sự Biếng Nhác":"6 Hỡi kẻ biếng nhác, hãy đến xem loài kiến;\nHãy quan sát các sinh hoạt của nó mà học khôn nơi nó.\n7 Loài kiến chẳng có tướng tá chỉ huy,\nChẳng có sĩ quan điều động, và cũng chẳng có ai cầm quyền;\n8 Nhưng nó biết chuẩn bị lương thực trong mùa hè,\nVà thâu trữ thức ăn trong mùa gặt.\n9 Hỡi kẻ biếng nhác, ngươi còn nằm đó bao lâu nữa?\nKhi nào ngươi mới ngủ xong và thức dậy?\n10 Ngủ một chút, chợp mắt một chút,\nKhoanh tay nằm nghỉ một chút...\n11 Thì sự nghèo khổ của ngươi sẽ vụt đến như tên cướp,\nSự thiếu thốn của ngươi sẽ ập đến như quân cướp có vũ khí xông vào.\n"},{"Cảnh Cáo về Kẻ Gian Xảo":"12 Một tên vô lại, một đứa gian hiểm,\nLà kẻ đi đây đó nói dối luôn mồm.\n13 Mắt liếc ngược xuôi, chân khèo làm hiệu,\nTay chỉ chỏ ngấm ngầm ra dấu,\n14 Lòng dạ bất chính, luôn luôn nghĩ độc kế hại người,\nMở miệng ra là gieo bất hòa xích mích.\n15 Vì thế tai họa sẽ thình lình ập đến trên nó;\nTrong chốc lát nó sẽ vỡ tan và không thể nào hàn gắn lại được.\n"},{"Những Ðiều Gớm Ghiếc":"16 Có sáu điều CHÚA ghét,\nVà bảy điều Ngài gớm ghiếc:\n17 Con mắt kiêu ngạo,\nLưỡi dối trá,\nTay làm đổ máu vô tội,\n18 Lòng toan tính điều ác,\nChân vội vàng chạy làm việc gian tà,\n19 Kẻ làm chứng gian mở miệng nói những lời dối trá,\nVà kẻ gieo rắc sự bất hòa giữa anh chị em.\n"},{"Khuyến Cáo về Sự Ngoại Tình":"20 Con ơi, hãy vâng giữ điều cha dặn bảo,\nChớ lìa bỏ những lời nghiêm huấn của mẹ con.\n21 Hãy luôn ghi tạc chúng vào lòng con;\nHãy đeo chúng nơi cổ con.\n22 Ðể khi con bước chân ra đi, chúng sẽ hướng dẫn con;\nKhi con ngủ, chúng sẽ gìn giữ con;\nVà khi con thức dậy, chúng sẽ trò chuyện với con.\n23 Vì mệnh lệnh là ngọn đèn, và lời giáo huấn là ánh sáng.\nSự quở trách khuyên răn là con đường sự sống,\n24 Ðể giữ con khỏi sa vào tay người đàn bà xấu nết,\nKhỏi miệng lưỡi dụ dỗ ngọt ngào của người phụ nữ tà dâm.\n25 Lòng con chớ thèm muốn sắc đẹp của nàng,\nÐừng để ánh mắt của nàng quyến rũ con.\n26 Vì giá cho một gái điếm chỉ bằng một ổ bánh,\nNhưng người nữ ngoại tình thì rình bắt cả cuộc đời quý báu của con.\n27 Há có ai lấy lửa đem để vào lòng,\nMà áo không bị cháy sao?\n28 Há có ai đi trên than lửa hực,\nMà chân không bị phỏng sao?\n29 Kẻ nào phạm tội ngoại tình với vợ người khác thì cũng như vậy;\nAi đụng đến nàng thì sớm muộn gì cũng bị hình phạt.\n\n30 Người ta có thể không quá khinh kẻ ăn trộm,\nVì khi đói quá nó có thể làm liều để kiếm gì ăn đỡ bụng.\n31 Nhưng nếu nó bị bắt, nó phải bồi thường gấp bảy lần;\nNó có thể phải nộp hết tài sản của nhà nó để bồi thường.\n\n32 Kẻ phạm tội ngoại tình là người thiếu suy nghĩ;\nAi làm thế là hủy hoại chính cuộc đời mình.\n33 Người ấy sẽ chỉ tìm thấy tổn thương và hổ nhuốc;\nSự sỉ nhục đó sẽ không bao giờ được bôi xóa.\n34 Vì sự ghen tương sẽ làm người chồng tức giận;\nTrong ngày báo thù nó sẽ không chút nương tay.\n35 Nó sẽ không chấp nhận của bồi thường chuộc lỗi,\nNó sẽ không hài lòng dù của chuộc lỗi nhiều đến bao nhiêu.\n"}]},{"number":"7","passages":[{"Sự Nguy Hại của Tội Ngoại Tình":"1 Con ơi, hãy giữ lấy những lời cha dạy bảo;\nHãy ghi nhớ những điều răn bảo của cha;\n2 Con hãy giữ những mệnh lệnh của cha mà sống;\nGiữ những lời dạy dỗ của cha như con ngươi của mắt con;\n3 Con hãy cột chúng nơi ngón tay con;\nCon hãy ghi khắc chúng vào tâm khảm con.\n4 Con hãy nói với sự khôn ngoan rằng, “Nàng là em gái ta,”\nCon hãy coi sự thông sáng như bạn thân của con,\n5 Ðể chúng giữ con khỏi người phụ nữ không đứng đắn,\nTức giữ con khỏi người đàn bà dâm đãng có lời dụ dỗ ngọt ngào.\n  \n6 Vì từ trong nhà nhìn qua cửa sổ,\nCha nhìn qua khung cửa sổ của nhà mình,\n7 Cha thấy trong số những kẻ ngây thơ khờ khạo,\nCha để ý trong số những trai trẻ có một chàng trai khờ dại,\n8 Hắn đi dọc theo con đường dẫn đến góc nhà nàng,\nRồi hắn tẻ vào lối dẫn vào nhà nàng,\n9 Khi trời chạng vạng, lúc trời sụp tối,\nKhi màn đêm vừa buông xuống, lúc bóng tối bắt đầu bao trùm.\n10 Bấy giờ một phụ nữ đi ra đón hắn;\nNàng chưng diện như một con điếm với quỷ kế đầy lòng.\n11 Miệng nàng nói om sòm và không giữ gìn nết na ý tứ;\nChân nàng thường không ở trong nhà,\n12 Khi thì ở ngoài đường, khi thì ở đầu phố;\nTại các góc đường nàng rình rập đợi chờ.\n13 Nàng chụp lấy hắn và ôm hôn hắn,\nRồi với mặt chai mày đá nàng nói với hắn rằng,\n14 “Em phải dâng một của lễ tạ ơn ở nhà;\nHôm nay em phải trả những gì em đã thề nguyện;\n15 Vì thế em đi ra kiếm anh;\nEm tìm anh hết sức, và bây giờ em mới tìm được.\n16 Em đã làm giường sẵn rồi,\nVải trải giường làm bằng chỉ màu của Ai-cập.\n17 Em đã tẩm dầu thơm trên giường,\nÐó là dầu thơm của mộc dược, lư hội, và quế hương.\n18 Hãy đến, chúng ta hãy ân ái với nhau cho đến sáng;\nChúng ta hãy hưởng khoái lạc của yêu đương.\n19 Vì chồng em không có ở nhà;\nHắn đã đi xa.\n20 Hắn đã mang túi tiền theo hắn;\nHắn sẽ không về nhà cho đến trăng rằm.”\n  \n21 Nàng dùng những lời quyến dụ như thế để thuyết phục hắn;\nNàng dụ dỗ hắn bằng những lời lẽ ngọt ngào.\n22 Hắn bèn đi theo nàng như con bò bị dẫn đến lò làm thịt,\nNhư con nai tiến lại bẫy đang chờ,\n23 Cho đến khi mũi tên ghim xuyên qua gan hắn.\nHắn như con chim bay chúi vào bẫy lưới,\nMà không biết rằng làm như thế là hại chết đời mình.\n  \n24 Vậy con ơi, bây giờ hãy nghe lời cha dạy bảo,\nHãy chú tâm để ý những lời nói của miệng cha.\n25 Ðừng bao giờ để lòng con hướng theo đường lối nàng;\nChớ khi nào để con đi lạc vào các nẻo nàng.\n26 Vì nàng đã làm cho nhiều người thân bại danh liệt,\nCác nạn nhân của nàng đông không biết ngần nào.\n27 Ðường tới nhà nàng là đường dẫn vào âm phủ,\nÐường đưa xuống các tù ngục của tử thần.\n"}]},{"number":"8","passages":[{"Bản Chất của Sự Khôn Ngoan":"1 Sự khôn ngoan há chẳng mời gọi sao?\nSự thông sáng há chẳng cất tiếng kêu lớn sao?\n2 Sự khôn ngoan đứng trên những nơi cao dọc bên lề đường;\nNàng đứng nơi các con đường giao nhau;\n3 Nàng đứng bên các cổng thành,\nNàng đứng chỗ đông người đi vào thành và cất tiếng gọi mời:\n4 “Hỡi mọi người, ta mời gọi các ngươi;\nTa khẩn khoản kêu gọi các ngươi, những người đang sống.\n5 Hỡi những kẻ ngây thơ, hãy học lấy khôn ngoan thận trọng;\nHỡi những kẻ điên rồ, hãy cố mang thông sáng vào lòng.\n6 Hãy lắng tai nghe, vì ta sẽ nói ra những điều cao thượng,\nTừ môi ta sẽ thoát ra những điều chính trực;\n7 Bởi miệng ta nói những lời chân thật,\nVì môi ta ghê tởm sự gian tà.\n8 Tất cả những lời của miệng ta đều là công chính;\nChẳng có tà tâm hoặc mờ ám bên trong.\n9 Chúng thảy đều rõ ràng minh bạch cho người hiểu biết;\nChúng chính xác tỏ tường đối với ai tìm kiến thức thông minh.\n10 Hãy nhận lấy lời dạy của ta hơn nhận tiền nhận bạc;\nThà chọn có trí khôn hơn chọn lấy bạc vàng.\n11 Vì sự khôn ngoan có giá trị nhiều hơn châu ngọc;\nTất cả những gì người ta mơ ước đều không sánh được với nàng.\n12 Ta, sự khôn ngoan, ở với thận trọng.\nTa tìm thấy tri thức và minh triết.\n13 Kính sợ CHÚA là ghét những gì gian ác.\nTa ghét tính kiêu căng, thói hống hách, đường lối ác, và lưỡi lươn lẹo.\n14 Ta có mưu lược và diệu kế tuyệt vời.\nTa có tri thức, và ta có quyền năng.\n15 Nhờ ta các vua chúa có thể trị vì;\nNhờ ta kẻ cầm quyền ban hành được sắc lệnh công bình;\n16 Nhờ ta các quan quyền có thể cai trị hữu hiệu;\nNhờ ta những nhà quyền quý mới hành sử công minh.\n17 Ta yêu mến những người yêu mến ta;\nAi tìm kiếm ta hết lòng sẽ tìm được ta.\n18 Sự giàu sang và sự tôn trọng ở với ta;\nSự giàu có lâu dài và sự công chính ở với ta.\n19 Trái của ta quý hơn vàng, thật báu hơn vàng ròng,\nHoa lợi của ta tốt hơn bạc thượng hảo hạng.\n20 Ta bước đi trong con đường công chính,\nTa cùng đi với công lý một đường;\n21 Ta ban cho người yêu mến ta được hưởng giàu sang phú quý;\nTa làm cho kho tàng của họ được đầy dẫy tràn trề.\n"},{"Sự Khôn Ngoan Dự Phần trong Cuộc Sáng Tạo":"22 CHÚA đã coi ta như tác phẩm đầu tiên của Ngài;\nTrước khi khai thiên lập địa đã có ta.\n23 Từ vô cực trong quá khứ, từ nguyên thủy, đã có ta.\nTrước khi dựng nên trái đất đã có ta.\n24 Khi chưa có các đại dương,\nKhi chưa có các nguồn sông suối đã có ta.\n25 Trước khi núi non thành hình,\nTrước khi các đồi cao hiện hữu đã có ta.\n26 Trước khi Ngài dựng nên trái đất và đồng ruộng,\nTrước khi có bụi đất trên thế gian đã có ta.\n27 Ta đã có ở đó khi Ngài dựng nên các tầng trời,\nKhi Ngài vẽ một vòng tròn trên mặt vực thẳm,\n28 Khi Ngài đặt mây trời trên cao vời vợi,\nKhi Ngài lập các nguồn nước cho đại dương sâu thẳm,\n29 Khi Ngài ấn định giới hạn cho đại dương để nước không vượt qua mệnh lệnh của Ngài,\nKhi Ngài thiết lập các nền trái đất.\n30 Ta đã ở bên cạnh Ngài như một người thợ cả;\nTa là niềm vui của Ngài hằng ngày;\nTa luôn luôn vui vẻ trước mặt Ngài.\n31 Ta vui về địa cầu của Ngài có người sinh sống;\nTa thích thú về thế giới của loài người.\n  \n32 Vậy các con ơi, bây giờ hãy lắng nghe ta khuyên bảo;\nAi giữ các đường lối ta thật có phước thay.\n33 Hãy nghe lời răn dạy của ta và trở nên khôn ngoan,\nCác con đừng bao giờ lơ là đối với lời giáo huấn ấy.\n34 Phước thay cho người nghe lời ta dạy bảo,\nHằng ngày trông ngóng nơi cổng ta và chờ đợi nơi cửa ta.\n35 Vì ai tìm được ta là tìm được sự sống,\nVà tìm được ân huệ từ CHÚA ban cho;\n36 Nhưng ai không tìm kiếm ta là gây thiệt hại cho mình;\nCòn ai ghét ta quả là kẻ mến yêu sự chết.\n"}]},{"number":"9","passages":[{"Yến Tiệc của Sự Khôn Ngoan":"1 Sự khôn ngoan đã xây cất nhà nàng.\nNàng đã đốn gỗ và dựng lên bảy cây cột cái.\n2 Nàng đã làm thịt các thú vật;\nNàng đã pha sẵn rượu nho;\nNàng đã dọn bàn sẵn sàng.\n3 Nàng đã sai các tớ gái của nàng ra đi;\nTừ những nơi cao trong thành phố nàng đã mời gọi rằng,\n4 “Hỡi các ngươi là những người chất phác, hãy vào đây!”\nÐối với những người thiếu suy nghĩ, nàng bảo,\n5 “Hãy đến, ăn bánh của ta,\nVà uống rượu ta đã pha.\n6 Hãy bỏ sự khờ khạo đi và sống,\nHãy bước đi trong đường thông sáng.”\n"},{"Những Lời Khuyên Nhủ Chung":"7 Ai sửa sai kẻ hay nhạo báng sẽ chuốc lấy sỉ nhục;\nAi quở trách kẻ gian ác sẽ đón nhận tổn thương.\n8 Kẻ hay nhạo báng khi bị quở trách sẽ oán ghét con;\nQuở trách người khôn ngoan, người ấy sẽ yêu mến con.\n9 Hãy chỉ bảo người khôn ngoan, họ sẽ khôn ngoan thêm;\nHãy dạy dỗ người công chính, họ sẽ gia tăng tri thức.\n  \n10 Kính sợ CHÚA là khởi đầu sự khôn ngoan,\nNhận biết Ðấng Thánh ấy là sự thông sáng;\n\n11 Vì nhờ ta những ngày của đời con sẽ gia tăng,\nVà những năm của đời con sẽ được thêm vào.\n12 Nếu con khôn ngoan, chính con được hưởng trước;\nNếu con nhạo báng, con sẽ gánh lấy hậu quả một mình.\n"},{"Sự Dại Dột Mời Gọi và Hứa Hẹn":"13 Người phụ nữ điên rồ hay la lối om sòm khi nói chuyện;\nNàng quả là khờ dại và chẳng hiểu biết chi.\n14 Nàng ngồi nơi cửa nhà nàng;\nNàng ngồi trên ghế ở những nơi cao dễ thấy trong thành;\n15 Nàng réo gọi những ai đi ngang qua đó,\nTức những kẻ đang đi thẳng đường mình mà rằng,\n16 “Hỡi các anh, những người ngây thơ, hãy vào đây với em!”\nCòn đối với những người thiếu suy nghĩ nàng nói,\n17 “Nước ăn cắp sao mà ngọt đến thế!\nBánh ăn vụng ngon thật hết chỗ chê!”\n18 Nhưng họ chẳng biết rằng kẻ nào đến đó đều sẽ chết;\nCác khách của nàng đều rơi vào các vực sâu của âm phủ.\n"}]},{"number":"10","passages":[{"Những Lời Nói Khôn Ngoan của Sa-lô-môn":"1 Các câu châm ngôn của Sa-lô-môn:\n  \nCon khôn ngoan làm cha vui vẻ;\nCon ngu dại khiến mẹ buồn lo.\n2 Của cải phi nghĩa chẳng ích lợi gì,\nNhưng đức công chính cứu ta khỏi chết.\n3 CHÚA không để người ngay lành bị đói,\nNhưng Ngài làm cho khát vọng của kẻ gian ác không thành.\n4 Tay biếng nhác sẽ trở nên nghèo khó;\nTay siêng năng sẽ có giàu sang.\n5 Ðứa con biết thâu trữ trong mùa hè là đứa con khôn ngoan;\nÐứa con mê ngủ trong mùa gặt là đứa con mang về xấu hổ.\n6 Ðầu người ngay lành nhận được nhiều ân phước,\nCòn miệng kẻ ác gian tiềm ẩn những bạo tàn.\n7 Tưởng nhớ đến người ngay lành là một điều phước hạnh,\nCòn tên tuổi kẻ ác gian bị rục rữa lãng quên.\n8 Người có lòng khôn ngoan đón nhận những lời răn bảo,\nNhưng kẻ dại dột lắm lời sẽ lảo đảo ngã nhào.\n9 Người nào bước đi trong sự liêm khiết sẽ an tâm vững tiến,\nNhưng ai theo lối gian tà sớm muộn gì bản chất sẽ lộ ra.\n10 Ai nháy mắt ra dấu để làm bậy sẽ gây nên phiền não;\nCòn kẻ dại mà lắm lời sớm muộn gì cũng thất bại mà thôi.\n11 Miệng người ngay lành là nguồn sự sống,\nCòn miệng kẻ gian ác tuôn ra bao hung hiểm ẩn tàng.\n12 Sự ghen ghét gây ra cãi vã,\nNhưng tình yêu thương khỏa lấp mọi phiền lòng.\n13 Lời khôn ngoan thoát ra từ môi người hiểu biết,\nNhưng roi đòn dành đặc biệt cho lưng kẻ chẳng nghĩ suy.\n14 Người khôn ngoan luôn trau dồi thêm tri thức,\nCòn kẻ dại dột lắm lời tức sắp rước họa vào thân.\n15 Tài sản của người giàu có là thành trì kiên cố của họ,\nCòn cảnh khốn khó của kẻ nghèo rõ là cảnh lầm than.\n16 Công lao khó nhọc của người ngay lành dẫn đến sự sống;\nTiền lương của kẻ gian ác là phương tiện để nó phạm tội thêm.\n17 Người vâng giữ lời giáo huấn là người đi theo đường sự sống,\nNhưng kẻ khước từ lời quở trách ắt phải bị lạc đường.\n18 Kẻ có lòng ghen ghét che dấu lòng mình bằng môi dối trá;\nKẻ đồn đãi lời vu oan quả là kẻ dại khờ.\n19 Kẻ nói nhiều không thiếu điều vấp phạm,\nCòn người khôn ngoan thận trọng trong môi miệng của mình.\n20 Lưỡi người ngay lành giống như bạc thượng hảo hạng,\nCòn lòng kẻ gian ác thật chẳng đáng vài xu.\n21 Môi người ngay lành nuôi được nhiều người sống,\nCòn kẻ dại khờ chịu chết vì thiếu nghĩ suy.\n\n22 Phước hạnh của CHÚA làm ta nên giàu có;\nNgài chẳng thêm nỗi phiền muộn gì vào.\n\n23 Kẻ điên dại coi việc làm ác giống như trò tiêu khiển,\nCòn người thông sáng được vui khi xử sự cách khôn ngoan.\n24 Kẻ gian ác sợ điều nào sẽ bị trao cho điều ấy;\nNgười ngay lành ước điều chi thì điều ấy được ban cho.\n25 Khi giông tố qua rồi kẻ ác không còn nữa,\nNhưng người ngay lành lại được vững lập đời đời.\n26 Như giấm làm ghê răng và như khói làm cay mắt thể nào,\nKẻ biếng nhác cũng như vậy đối với người sai bảo nó.\n\n27 Kính sợ CHÚA làm tăng thêm tuổi thọ,\nNhưng tuổi kẻ gian tà quả có giảm bớt đi.\n28 Người ngay lành hy vọng và cuối cùng được vui thỏa,\nCòn kẻ gian ác trông mong nhưng rốt cục chẳng có gì.\n29 Ðường lối CHÚA là thành trì cho người chân chính,\nNhưng đó cũng là chỗ diệt vong cho kẻ ác gian.\n30 Người ngay lành sẽ không bao giờ bị dứt bỏ,\nNhưng kẻ gian ác sẽ không có đất dung thân.\n31 Miệng người ngay lành nói ra lẽ khôn ngoan,\nCòn lưỡi kẻ ngang bướng sớm muộn gì cũng bị cắt đứt.\n32 Môi người ngay lành nói những điều đáng nói,\nCòn miệng kẻ ác gian nói toàn chuyện ngang ngược gian tà.\n"}]},{"number":"11","passages":[{"":"1 CHÚA gớm ghiếc kẻ dùng cây cân giả,\nNhưng người cân lường chính xác quả làm đẹp lòng Ngài.\n2 Sự kiêu ngạo đến trước rước sự nhục nhã đến sau,\nCòn sự khôn ngoan ở với người khiêm nhường.\n3 Ðức liêm khiết của những người chính trực hướng dẫn họ,\nCòn tính bất lương của phường gian xảo tiêu diệt chúng.\n4 Trong ngày thịnh nộ của cải giàu có không giúp được gì,\nNhưng đức công chính cứu người ta khỏi chết.\n5 Ðức công chính của những người trọn lành giữ họ đi trong đường ngay nẻo chánh;\nCòn sự gian ác của kẻ gian manh đánh chúng ngã nhào.\n6 Ðức công chính của người chính trực giải thoát họ;\nCòn quân bất lương bị chính mưu ác của chúng hãm vây.\n7 Khi kẻ gian ác chết, hy vọng của nó cũng chết theo;\nSự trông mong được quyền lực của kẻ bất chính cũng tiêu tan.\n8 Người ngay lành được giải thoát khỏi những khó khăn;\nCòn kẻ gian ác lại bị lâm vào đó.\n9 Lời nói của kẻ đạo đức giả gây tai hại cho người lân cận,\nCòn trí tuệ của người ngay lành giải cứu người ấy thoát ra.\n10 Khi người ngay lành được bình an vô sự, cả thành vui vẻ;\nKhi kẻ ác bị diệt vong, ai nấy đều lộ vẻ vui mừng.\n11 Nhờ người chính trực chúc phước nên thành được cao trọng,\nNhưng vì miệng kẻ gian tà mà thành bị sụp đổ tan tành.\n12 Kẻ vô tri mới khinh khi người khác,\nCòn người sáng suốt lặng thinh, không phát biểu điều gì.\n13 Kẻ hay thèo lẻo rêu rao điều bí mật,\nCòn người tín cẩn vẫn giữ kín điều bí mật trong lòng.\n\n14 Nơi nào không mưu luận, lòng người suy sụp;\nNhưng có mưu sĩ nhiều, nơi đó được an toàn.\n\n15 Bảo đảm cho người lạ vay tiền sẽ chuốc họa vào thân,\nCòn khước từ sự giúp đỡ như thế sẽ được bình an vô sự.\n16 Người phụ nữ thùy mị duyên dáng được quý trọng\nNhững người nam tháo vát siêng năng được giàu sang.\n17 Ai nhân từ là làm lợi cho mình,\nCòn kẻ hung dữ là tự hại bản thân.\n18 Kẻ gian ác chỉ được của phù du làm lương hướng,\nCòn người gieo sự công chính được phần thưởng lâu dài.\n19 Người kiên trì giữ mình trong sự công chính sẽ sống còn;\nNhưng ai đeo đuổi sự gian tà là tự tìm cái chết.\n20 Những kẻ có lòng dạ gian tà là gớm ghiếc đối với CHÚA,\nNhưng những người giữ đường lối mình trọn vẹn là niềm vui thích của Ngài.\n21 Hãy biết rõ, kẻ gian ác sẽ không bao giờ thoát khỏi hình phạt;\nNhưng con cháu người ngay lành sẽ thoát khỏi nỗi oan khiên.\n22 Như vòng vàng đeo nơi mũi heo thể nào,\nNgười phụ nữ đẹp người nhưng không đẹp nết cũng thể ấy.\n23 Ước vọng của người ngay lành cuối cùng cũng đạt được;\nCòn sự trông mong của kẻ ác sẽ là cơn thịnh nộ mà thôi.\n24 Có người rải của mình ra lại càng giàu thêm lên;\nTrong khi kẻ khư khư giữ của thì chỉ được sự túng thiếu.\n25 Người hào phóng sẽ được hào phú;\nAi cho người khát uống nước có ngày sẽ được cho nước uống lại.\n26 Kẻ giữ lúa gạo lại để đầu cơ trục lợi sẽ bị nguyền rủa;\nCòn người bán nó ra được phước hạnh tuôn đổ trên đầu.\n27 Ai chuyên cần tìm điều thiện sẽ nhận được ân huệ;\nNhưng kẻ nào mải mê làm điều ác sẽ bị họa giáng vào thân.\n28 Kẻ để lòng tin cậy vào của cải sẽ héo khô tàn rụng;\nCòn người ngay lành sẽ hưng thịnh như cành lá xanh tươi.\n29 Kẻ gây rối trong gia đình sẽ lĩnh phần gia tài là gió;\nKẻ dại khờ sẽ làm tôi tớ cho người khôn ngoan.\n30 Trái của người ngay lành là cây sự sống;\nAi chinh phục được những linh hồn ấy là người khôn ngoan.\n31 Nếu người ngay lành mà còn được báo đền trên đất,\nThì lẽ nào kẻ gian ác và kẻ tội lỗi lại thoát khỏi bị báo trả sao?\n"}]},{"number":"12","passages":[{"":"1 Người yêu kỷ luật là yêu tri thức;\nKẻ ghét sự sửa sai ấy là kẻ dại khờ.\n2 Người tốt sẽ được CHÚA ban ân huệ\nNhưng Ngài kết tội kẻ toan mưu ác.\n3 Không ai được vững lập nhờ làm điều gian ác;\nNhưng rễ người ngay lành sẽ không bị lung lay.\n4 Người vợ đức hạnh làm cho chồng nở mày nở mặt;\nCòn người vợ gây xấu hổ khổ cho chồng như bị mục trong xương.\n5 Tư tưởng của người ngay lành luôn hướng về công lý;\nCòn lời khuyên của kẻ gian tà hàm chứa sự lọc lừa.\n6 Lời của kẻ gian ác đợi chờ làm đổ máu;\nLời của người chính trực giải cứu họ thoát ra.\n7 Kẻ gian ác bị đánh đổ và không còn nữa;\nNhưng nhà của người ngay lành sẽ vững chãi thiên thu.\n8 Người khôn sáng sẽ được người ta khen ngợi;\nNhưng tâm địa kẻ gian tà làm nó bị khinh khi.\n\n9 Thà làm kẻ vô danh nhưng có kẻ hầu người hạ,\nHơn làm ra vẻ ông nọ bà kia mà đói rã cả người.\n10 Người nhân từ lo cho súc vật của mình được no ấm;\nKẻ ác tâm dù tỏ vẻ xót thương vẫn không giấu được tính bạo tàn.\n11 Ai lo canh tác đất ruộng mình sẽ có dư thừa thực phẩm;\nCòn kẻ đuổi theo ảo mộng hão huyền là người thiếu nghĩ suy.\n12 Kẻ gian ác thèm khát của bất lương của phường làm ác;\nCòn rễ người ngay lành phát sanh bông trái tốt.\n13 Kẻ gian ác bị mắc vào bẫy do môi nó vi phạm;\nCòn người ngay lành sẽ thoát khỏi mọi khó khăn.\n14 Nhờ bông trái của miệng mà người ta được phước;\nNhờ sức của đôi tay có kết quả mang về.\n15 Mắt kẻ dại cứ cho đường mình là đúng;\nNgười khôn ngoan lắng nghe mọi lời khuyên.\n\n16 Kẻ dại dột biểu lộ cơn giận mình ra tức khắc;\nNgười khôn ngoan bình tĩnh đối phó dù bị hạ nhục đến đâu.\n17 Người chứng thật nói những lời xác thật;\nKẻ chứng gian nói những chuyện dối gian.\n18 Lời bừa bãi như gươm đâm quàng chém bậy;\nLưỡi người khôn mang lại sự chữa lành.\n19 Môi chân thật sẽ trường tồn mãi mãi;\nLưỡi nói dối chỉ tồn tại vài khoảnh khắc mà thôi.\n20 Trong lòng kẻ gian ác có âm mưu lừa đảo;\nTrong tâm người chủ hòa luôn luôn có niềm vui.\n21 Người ngay lành không gặp nan đề gì đáng kể,\nCòn kẻ ác gian hoạn nạn dồn dập đến không ngừng.\n\n22 CHÚA ghê tởm kẻ có môi dối trá;\nNgười ăn ở chân thành Ngài vui thích biết bao.\n23 Người thông sáng không phô trương kiến thức,\nNhưng kẻ dại khờ thích phô bày sự dại dột mình ra.\n24 Tay người siêng năng sẽ chỉ huy;\nCòn kẻ lười biếng bị bắt phải làm lao dịch.\n\n25 Nỗi lo lắng làm cho lòng trĩu nặng;\nNhưng lời nói hay làm phấn chấn tinh thần.\n\n26 Người ngay lành khuyên bạn bè điều hay lẽ phải;\nKẻ ác gian xúi bạn vào những lối sai lầm.\n27 Kẻ biếng nhác không nướng ăn thịt săn bắt được,\nCòn người siêng năng biết quý những gì mình có trong tay.\n28 Ðường công chính dẫn đến sự sống;\nTrong con đường ấy không có sự chết.\n"}]},{"number":"13","passages":[{"":"1 Con khôn ngoan nghe lời cha khuyên dạy,\nCòn đứa nhạo báng không nghe lời quở trách của ai.\n2 Người tốt sẽ hưởng bông trái lời mình nói,\nCòn kẻ bội bạc phải chuốc lấy bạo tàn.\n3 Ai giữ miệng mình giữ được mạng sống mình,\nKẻ nói nhiều ắt bại hoại chẳng sai.\n4 Kẻ biếng nhác đói rũ mà không có gì ăn đỡ bụng,\nCòn người siêng năng lúc nào thực phẩm cũng dư thừa.\n5 Người ngay lành ghét những gì gian dối,\nCòn kẻ ác gian mang đến xấu hổ và ô nhơ.\n6 Ðức công chính bảo hộ người theo đường chân chính,\nCòn sự gian tà lật đổ kẻ ác gian.\n\n7 Có kẻ làm ra vẻ ta đây giàu có mà chẳng có gì cả,\nCũng có người làm ra vẻ nghèo nàn nhưng lại có của cải rất nhiều.\n\n8 Của cải nhiều có thể là tiền để chờ chuộc mạng,\nCòn người nghèo nàn chẳng nghe ai hăm dọa tiếng nào.\n9 Ánh sáng người ngay lành luôn tỏa soi rực rỡ,\nNhưng đèn kẻ ác gian bị dập tắt mịt mờ.\n10 Sự kiêu ngạo chỉ gây nên tranh cãi;\nNgười khôn ngoan biết ghi nhận lời khuyên.\n11 Của cải nhờ lừa dối tinh vi để giàu mau sẽ chóng mất;\nNhưng người chăm chỉ làm ăn sẽ giàu vững từ từ.\n12 Trì hoãn niềm hy vọng làm cho lòng đau đớn,\nAo ước được thành là cây sự sống xanh tươi.\n13 Kẻ khinh dể lời hằng sống chuốc cho mình sự hủy diệt,\nNgười quý trọng điều răn chắc sẽ được thưởng ban.\n14 Sự dạy dỗ của người khôn ngoan chính là nguồn sự sống,\nKẻ vâng theo sẽ không sa vào bẫy tử vong.\n15 Nhận định sáng suốt luôn mang về ân huệ,\nCòn đường kẻ bất trung gặp khốn đốn rất nhiều.\n\n16 Người thông minh nắm vững tin tức trước khi hành động,\nKẻ dại khờ hấp tấp phô bày sự dại dột mình ra.\n17 Sứ giả gian hùng gây thêm điều rắc rối,\nSứ giả trung thành hóa giải những khó khăn.\n18 Khinh dể lời khuyên dạy chuốc lấy bần cùng và nhục nhã,\nNhưng ai chịu nghe lời quở trách sẽ được tôn trọng vinh danh.\n19 Mơ ước được thành làm tâm hồn khoan khoái;\nLìa bỏ gian tà là điều kẻ điên dại gớm ghê.\n\n20 Ai giao thiệp với người khôn ngoan sẽ học được khôn ngoan,\nAi làm bạn với kẻ điên dại sẽ có ngày mang họa.\n21 Nỗi bất hạnh luôn đuổi theo kẻ tội lỗi,\nSự phồn vinh là phần thưởng của người ngay lành.\n22 Người tốt để gia tài lại cho con cháu,\nNhưng tội nhân tích trữ của cải để lại cho người ngay lành.\n23 Ruộng của người nghèo trúng mùa và mang lại nhiều hoa lợi,\nNhưng sự bất công cướp sạch những hoa lợi đó đi.\n24 Ai kiêng cữ roi vọt là không thương con cái,\nNgười thương con chăm chỉ sửa trị con mình.\n25 Người ngay lành có đầy đủ thức ăn thức uống,\nKẻ ác gian bụng cứ đói triền miên.\n"}]},{"number":"14","passages":[{"":"1 Người nữ khôn ngoan xây dựng gia đình mình hạnh phúc,\nCòn kẻ dại dột dùng chính tay mình phá hủy nó đi.\n2 Người sống ngay thẳng là người kính sợ CHÚA,\nKẻ ăn ở gian tà chính là kẻ khinh thường Ngài.\n3 Lời ngạo mạn ra từ miệng kẻ dại trở thành roi đánh nó,\nMôi người khôn bảo vệ mạng sống mình.\n4 Nơi nào bò không cày, nơi đó không lúa gạo,\nHoa lợi nhiều nhờ sức lực của bò đực mà ra.\n5 Nhân chứng trung tín không bao giờ nói dối,\nKẻ chứng gian vừa thở ra là có hơi hám dối trá rồi.\n6 Kẻ nhạo báng tìm khôn ngoan hoài không được,\nCòn người thông minh tri thức đến dễ dàng.\n7 Hãy dang xa con người điên dại,\nVì bạn sẽ chẳng thấy tri thức ra từ miệng nó bao giờ.\n\n8 Cái khôn của người thận trọng là biết toan tính đường lối mình;\nCái dại của kẻ điên dại là mánh khóe dối gian.\n9 Những kẻ điên dại chê cười của lễ chuộc tội;\nNhưng người ngay lành tin rằng nhờ nó được đoái thương.\n\n10 Chỉ tâm hồn mới biết rõ nỗi đắng cay của nó;\nVà không người xa lạ chia sẻ niềm vui của nó.\n11 Nhà kẻ gian ác trước sau gì cũng bị hủy hoại,\nTrại người ngay lành cứ vững chãi lâu dài.\n\n12 Có một con đường dường như chính đáng cho người ta,\nNhưng đến cuối cùng hóa ra là tử lộ.\n13 Dù ngoài mặt cười vang, nhưng trong lòng có thể đang sầu héo;\nCuối cuộc vui nỗi sầu khổ vẫn kéo lại như thường.\n14 Kẻ tà tâm sẽ lãnh đủ hậu quả xấu mình gây ra;\nNgười thiện tâm sẽ được thưởng xứng đáng với việc mình làm.\n\n15 Kẻ dại dột tin mọi lời người ta nói;\nNhưng người khôn ngoan thận trọng từng bước một của mình.\n16 Người khôn ngoan ghê sợ và lánh xa điều ác;\nCòn kẻ dại dột hành động khinh suất và bất cẩn.\n17 Kẻ nhạy giận dễ hành động điên rồ;\nKẻ toan tính chuyện ác ắt bị người ta ghét.\n18 Kẻ khờ dại thừa hưởng sự điên dại;\nNgười khôn ngoan lấy tri thức làm mão miện của mình.\n19 Kẻ xấu phải sấp mình trước mặt người tốt,\nKẻ gian ác phải chầu chực trước cổng người ngay lành.\n20 Người nghèo khó ngay cả láng giềng cũng không thích,\nKẻ giàu sang tính không hết bạn bè.\n21 Ai khi dể người lân cận là mắc tội,\nPhước thay cho ai thương xót người nghèo.\n22 Há chẳng phải kẻ toan mưu ác đang sai lạc sao?\nNgười nỗ lực làm điều lành được xót thương và tin cậy.\n23 Tất cả các hình thức lao động đều đem lại ích lợi,\nCòn chỉ nói và lười ắt dẫn đến đói nghèo.\n24 Giàu có là mão miện của người khôn ngoan,\nÐiên cuồng là vòng hoa của kẻ dại dột.\n25 Người chứng chân thật cứu biết bao mạng sống,\nCòn kẻ nói dối thở ra toàn hơi hám dối gian.\n26 Người kính sợ CHÚA được thành lũy an toàn bảo vệ,\nCon cái người ấy có một chỗ để an thân.\n27 Kính sợ CHÚA là nguồn sự sống,\nGiúp người ta tránh được bẫy tử vong.\n28 Vua được vinh hiển nhờ có đông dân chúng,\nKhông có dân vua lúng túng chịu thua.\n29 Người chậm nóng giận là người đại trí,\nKẻ nóng tính tỏ thái độ liền là tự ý phô sự dại dột mình ra.\n30 Lòng bình an ban sinh lực cho thân xác;\nTính ganh tị làm mục nát trong xương.\n31 Ai áp bức người nghèo là làm nhục Ðấng Tạo Hóa mình;\nAi thương xót người bần hàn là tôn kính Ngài.\n32 Kẻ ác bị việc ác của nó đánh đổ;\nNhưng người ngay lành khi qua đời vẫn có chỗ nương thân.\n33 Sự khôn ngoan nghỉ ngơi trong lòng người thông sáng;\nCòn kẻ dại dột bộc lộ hết lòng dạ nó ra ngoài.\n\n34 Lẽ công chính làm quốc gia được kính trọng;\nCòn tội lỗi làm xấu hổ toàn dân.\n35 Ân điển vua dành cho bầy tôi tài giỏi,\nThịnh nộ vua dọi xuống đầu kẻ gây nhục nhã cho người.\n"}]},{"number":"15","passages":[{"":"1 Lời đáp êm dịu làm nguôi cơn giận;\nCòn lời xẳng xớm gây phẫn nộ thêm.\n2 Lưỡi người khôn ngoan phát ban tri thức;\nMiệng kẻ dại dột thốt chuyện điên rồ.\n\n3 Mắt CHÚA thấy rõ khắp nơi,\nThấy tất cả kẻ xấu và người tốt.\n4 Lưỡi hiền lành là cây sự sống,\nCòn lưỡi độc ác làm tan nát tinh thần.\n5 Kẻ dại dột khinh lời cha khuyên dạy;\nCòn người khôn ngoan nghe lời quở trách khuyên răn.\n6 Trong nhà người ngay lành có nhiều của cải;\nCòn trong lợi tức kẻ ác có rắc rối chờ cơ hội xảy ra.\n7 Môi người khôn ngoan loan truyền tri thức;\nCòn lòng kẻ dại dột ấm ức nhưng chẳng có kiến thức gì.\n8 Lễ vật của kẻ gian ác là gớm ghiếc trước mặt CHÚA,\nNhưng lời cầu nguyện của người ngay lành thì Ngài lại vui lòng.\n9 Ðường lối kẻ gian ác là gớm ghiếc trước mặt CHÚA,\nNhưng Ngài yêu thương người đeo đuổi sự ngay lành.\n10 Sự nghiêm phạt dành cho kẻ bỏ đường ngay nẻo chánh,\nAi ghét sự khuyên răn chẳng tránh khỏi chết đâu.\n\n11 Ngay cả âm phủ và hỏa ngục mà CHÚA còn biết rõ,\nThì huống chi là lòng dạ loài người.\n12 Kẻ nhạo báng không thích bị ai quở trách;\nNó tránh đến với người khôn để học sự khôn ngoan.\n\n13 Lòng vui vẻ khiến mặt mày rạng rỡ;\nDạ âu sầu làm tan vỡ tinh thần.\n14 Lòng người thông sáng thích kiếm tìm tri thức;\nMiệng kẻ dại khờ ưa ẩm thực điên rồ.\n15 Kẻ nghèo khó suốt đời chịu khánh kiệt;\nNgười vui vẻ trong lòng dự yến tiệc luôn luôn.\n\n16 Thà ít của mà kính sợ CHÚA,\nHơn của cải nhiều mà rắc rối ùa theo.\n17 Thà ăn cơm với rau mà thương yêu nhau,\nHơn là ăn thịt bò mập béo mà ghen ghét cặp theo.\n18 Người nóng tính dễ gây xung đột;\nCòn người chậm nóng giận làm cuộc cãi lộn nguôi đi.\n19 Đường kẻ biếng nhác gai góc mọc đầy cản trở;\nCòn lối người ngay lành lại mở rộng thênh thang.\n20 Ðứa con khôn ngoan làm cho cha vui vẻ;\nCòn kẻ dại dột lại khinh rẻ mẹ mình.\n21 Kẻ kém hiểu biết cho sự điên dại là vui;\nNhưng người có trí tuệ cứ bước theo đường chính đáng.\n\n22 Thiếu bàn luận các chương trình bị hỏng,\nNhưng với mưu sĩ nhiều chúng có triển vọng thành công.\n23 Lời đáp hay làm mọi người vui thích;\nLời đáp hay đúng lúc thật bổ ích biết bao!\n24 Người khôn ngoan bước theo con đường sự sống dẫn đi lên,\nÐể giữ người ấy tránh xa âm phủ ở phía dưới.\n25 CHÚA phá hủy nhà của kẻ kiêu ngạo;\nNhưng Ngài bảo vệ địa giới của người góa bụa.\n26 Ý đồ của kẻ gian ác là gớm ghiếc trước mặt CHÚA;\nNhưng lời của người trong sạch được đẹp lòng Ngài.\n27 Kẻ tham lợi bất nghĩa chuốc lấy rắc rối cho nhà mình;\nNhưng ai ghét của hối lộ sẽ tiếp tục sống còn.\n28 Người ngay lành suy nghĩ trong lòng rồi mới đáp;\nCòn miệng kẻ gian ác vội nói những lời độc ác hại người.\n29 CHÚA thật cách xa đối với phường gian ác,\nNhưng Ngài lắng nghe lời cầu nguyện của người ngay lành.\n30 Ánh mắt hân hoan phản ánh lòng vui vẻ,\nTin tức vui mừng làm mạnh khỏe cốt xương.\n31 Tai chịu lắng nghe những lời quở trách về cuộc sống,\nNgười ấy sẽ ở giữa các bậc hiền triết khôn ngoan.\n32 Kẻ từ chối nghe lời chỉ giáo khinh bỉ linh hồn mình,\nNhưng ai chịu nghe lời khuyên bảo sẽ được sự thông sáng.\n33 Kính sợ CHÚA là cách giáo dục khôn ngoan,\nÐức khiêm nhường đi trước sự tôn trọng.\n"}]},{"number":"16","passages":[{"":"1 Sự toan tính trong lòng thuộc về loài người,\nNhưng sự đáp lời của lưỡi đến từ CHÚA.\n2 Mọi đường lối của người ta đều trong sạch theo mắt họ;\nNhưng CHÚA cân nhắc tấm lòng.\n\n3 Hãy phó thác các công việc của bạn cho CHÚA,\nThì các chương trình của bạn sẽ thành công.\n\n4 CHÚA có mục đích khi dựng nên mọi vật,\nNgay cả kẻ gian ác cho ngày tai vạ.\n5 CHÚA gớm ghiếc kẻ có lòng kiêu ngạo;\nChắc chắn nó sẽ không khỏi bị phạt.\n6 Nhờ ơn thương xót và đức chân thật mà lỗi lầm được chuộc,\nDo sự kính sợ CHÚA mà người ta lánh xa điều ác.\n\n7 Khi đường lối người nào đẹp lòng CHÚA,\nThì Ngài khiến ngay cả kẻ thù cũng làm hòa với người ấy.\n\n8 Thà ít của mà ngay lành đạo đức,\nCòn hơn lợi tức nhiều mà bất công bất chính cặp theo.\n9 Lòng người ta toan tính đường lối mình,\nNhưng CHÚA định đoạt các bước của mỗi người.\n10 Khi môi vua đã phán những lời như sấm ngôn bất biến,\nThì miệng vua không được truyền ra một phán quyết bất công.\n11 Cán cân công bình và bàn cân chính xác đều thuộc về CHÚA,\nTất cả trái cân trong bao là công việc của Ngài.\n12 Vua mà còn làm ác thì quả là điều gớm ghiếc,\nVì ngôi vua được lập lên để thi hành sự công chính.\n13 Môi chân thật được các vua vui thích,\nAi nói lời chân chính thì được họ mến thương.\n14 Cơn thịnh nộ của vua khác nào sứ giả của tử thần,\nNhưng người khôn ngoan biết làm cho nguôi nó.\n15 Nét mặt vua vui đem đến hy vọng sống,\nÂn điển của vua khác nào mây mang lại trận mưa xuân.\n\n16 Ðược khôn ngoan sang hơn vàng biết mấy!\nÐược thông sáng đáng hơn bạc biết bao!\n17 Con đường của người chính trực luôn tránh xa điều ác,\nAi canh giữ đường lối mình giữ được mạng sống mình.\n\n18 Sự kiêu ngạo đi trước sự hủy diệt;\nTính kiêu căng đi trước sự sụp đổ.\n19 Thà có tinh thần khiêm tốn với những người nghèo khó,\nCòn hơn chia chiến lợi phẩm với kẻ kiêu ngạo.\n\n20 Ai chú tâm làm theo lời Chúa sẽ được phước;\nNgười nào tin cậy CHÚA thật phước hạnh biết bao.\n\n21 Người có lòng khôn ngoan được gọi là người thông sáng;\nLời nói dịu dàng làm tăng sức thuyết phục người nghe.\n22 Sự thông sáng là suối sự sống cho người có nó;\nCòn lời chỉ bảo của kẻ dại chỉ là sự điên rồ.\n23 Lòng người khôn dạy miệng mình ăn nói;\nVà tạo thêm sức thuyết phục ở trên môi.\n\n24 Lời hay ý đẹp giống như mật của tàng ong,\nLàm ngọt ngào tâm hồn và khỏe mạnh xương cốt.\n\n25 Có một con đường dường như chính đáng cho người ta,\nNhưng đến cuối đường hóa ra là tử lộ.\n\n26 Cơn đói khát thúc người lao công kiếm việc,\nMiệng muốn ăn giục người ấy tìm kế sinh nhai.\n\n27 Kẻ vô lại toan tính chuyện hại người,\nMôi miệng nó như lửa hừng thiêu hủy.\n28 Kẻ xuyên tạc gieo rắc sự xung đột;\nKẻ rỉ tai gây chia rẽ bạn bè.\n29 Kẻ hung bạo xúi bậy người lân cận mình,\nVà dẫn người ấy vào con đường bất hảo.\n30 Nó nháy mắt làm hiệu toan tính chuyện gian tà,\nNó bặm môi ngầm bảo thực hiện điều gian ác.\n\n31 Tóc bạc là mão miện hiển vinh;\nCó được nó nhờ sống đời công chính.\n\n32 Người chậm nóng giận giỏi hơn người dũng mãnh;\nNgười kiềm chế tính khí mình giỏi hơn người chiếm được thành.\n33 Người ta bắt thăm trong vạt áo,\nNhưng CHÚA định đoạt mọi sự.\n"}]},{"number":"17","passages":[{"":"1 Thà một miếng bánh khô mà ấm êm hòa thuận,\nHơn là nhà đầy bánh thịt mà gây lộn với nhau.\n2 Tôi tớ khôn sáng sẽ chỉ huy con trai gây xấu hổ,\nVà sẽ chia phần gia tài như anh chị em trong gia đình.\n\n3 Nồi để luyện bạc, lò để luyện vàng,\nCòn CHÚA trui luyện tấm lòng.\n4 Kẻ làm ác nghe theo môi kẻ gian ác;\nKẻ nói dối nghe theo lưỡi kẻ hiểm độc.\n\n5 Ai chế nhạo người nghèo là sỉ nhục Ðấng Tạo Hóa mình,\nKẻ nào vui khi người ta bị tai họa sẽ không khỏi bị phạt.\n6 Cháu chắt là mão miện của người già cả,\nÔng bà cha mẹ là vinh hiển của con cháu.\n7 Lời hay đẹp không xứng cho kẻ điên dại,\nMôi giả dối lại càng bất xứng cho các bậc cầm quyền.\n8 Của hối lộ là viên ngọc nhiệm mầu trong mắt người đem biếu,\nNó quay về hướng nào, hướng đó được hanh thông.\n\n9 Bỏ qua lầm lỗi bồi đắp thêm tình cảm,\nCòn cứ nhắc lại lỗi xưa cưa tình bạn nát tan.\n10 Một lời quở trách thấm sâu vào trí người thông sáng,\nHơn trăm roi đánh vào lưng kẻ dại dột.\n11 Kẻ gian ác chỉ tìm dịp để phản bội,\nNên một sứ giả bạo tàn sẽ được sai đi để đối phó với nó.\n12 Thà gặp gấu cái bị cướp con,\nHơn là gặp kẻ dại đang say sưa trong cơn điên cuồng của nó.\n\n13 Kẻ lấy oán trả ân,\nSự bất hạnh sẽ không bao giờ rời khỏi nhà nó.\n14 Khơi mào sự xung đột như tháo cho nước chảy,\nVậy hãy ngưng ngay trước khi sự cãi vã bắt đầu.\n15 Ai cho kẻ gian ác là đúng và ai lên án người ngay lành,\nCả hai đều trở thành gớm ghiếc trước mặt CHÚA.\n16 Sao kẻ dại đóng học phí để mua sự khôn ngoan,\nTrong khi lòng nó không muốn điều đó?\n\n17 Phước thay khi có người bạn lúc nào cũng thương mình,\nVà có anh chị em ruột giúp nhau trong lúc khó khăn.\n18 Thật là người thiếu hiểu biết mới đưa tay ra bảo lãnh,\nÐể bảo đảm trả nợ cho kẻ khác.\n19 Kẻ thích phạm tội yêu mến sự xung đột;\nKẻ xây cửa cho cao tìm kiếm sự đổ nhào.\n20 Tâm địa gian trá không tìm ra phước hạnh;\nMiệng lưỡi điêu ngoa ắt rước họa vào thân.\n21 Ai sinh đứa con điên rồ phải chuốc lấy phiền muộn;\nCha mẹ đứa con hư không có được niềm vui.\n\n22 Lòng vui mừng là phương thuốc hay;\nCòn tinh thần tan nát đày xương cốt khô héo.\n23 Kẻ gian ác lén lút nhận của hối lộ,\nÐể làm sai lệch con đường công lý.\n24 Mặt người thông sáng hướng vào sự khôn ngoan;\nCòn kẻ dại dột nhìn bâng quơ nơi chân trời góc bể.\n25 Ðứa con dại dột là nỗi buồn của cha nó,\nVà nỗi đắng cay của người mẹ đã mang thai nó.\n26 Thật không đúng khi phạt người vô tội\nHay đánh đòn người cao thượng vì sự chính trực của họ.\n\n27 Người cẩn trọng trong lời nói là người có tri thức;\nNgười điềm tĩnh là người sáng suốt.\n28 Ngay cả kẻ dại khi im lặng cũng được xem là khôn ngoan,\nKhi nó không nói, người ta cứ tưởng là nó thông sáng.\n"}]},{"number":"18","passages":[{"":"1 Ai cố tình xa lánh mọi người là kẻ chỉ muốn chiều theo ý mình,\nNgười ấy nổi giận với mọi ý kiến khôn ngoan.\n2 Kẻ dại dột không thích sự thông sáng,\nNhưng chỉ thích bộc lộ lòng dạ mình ra.\n3 Khi kẻ gian ác đến, sự khinh bỉ cũng đến,\nKhi sự nhục nhã đến, sự hổ thẹn cũng theo.\n\n4 Lời của miệng người ta như nước sâu thăm thẳm;\nNguồn của sự khôn ngoan như nước suối tuôn tràn.\n5 Thật không tốt khi thiên vị kẻ ác\nHay tước đoạt công lý của người ngay lành.\n6 Môi kẻ dại gây ra xung đột;\nMiệng nó mời đòn vọt vào thân.\n7 Miệng kẻ dại khiến nó bị hủy diệt;\nMôi nó là cái bẫy để hại linh hồn mình.\n8 Lời kẻ mách lẻo giống như miếng ăn ngon ngọt;\nNó thấm vào tận gan ruột người nghe.\n\n9 Kẻ thả trôi công việc mình là anh chị em của kẻ phá hoại.\n10 Danh của CHÚA là tháp cao vững chắc;\nNgười ngay lành chạy vào trong đó ắt được an toàn.\n11 Của cải người giàu là thành trì kiên cố của họ;\nTrong suy nghĩ của họ nó bảo vệ như bức tường cao.\n12 Trước khi bị hủy diệt lòng người ta kiêu ngạo;\nNhưng sự khiêm nhường đi trước sự tôn trọng.\n13 Ai trả lời trước khi nghe là kẻ dại dột,\nVà chuốc lấy sự hổ thẹn cho mình.\n14 Tinh thần lạc quan khiến ta ráng gượng lên giữa cơn đau yếu,\nNhưng ai có thể chịu đựng nổi một tinh thần bi quan?\n15 Tâm trí người thông minh lĩnh hội thêm kiến thức;\nTai người khôn ngoan kiếm tri thức lắng nghe.\n16 Quà cáp có khả năng mở cửa,\nÐưa người ta đến gặp yếu nhân.\n17 Bên tiên cáo nói xong nghe có lý,\nĐến khi người biện hộ thẩm tra mới hiểu kỹ nguồn cơn.\n18 Khi khó xử mà đôi bên đồng ý bắt thăm ngưng tranh tụng,\nDùng rủi may để phân thắng bại là cách giải quyết nên làm.\n\n19 Lấy lại lòng của một người bị làm mích lòng thật khó hơn chiếm một thành kiên cố;\nSự xích mích giữa đôi bên giống như những song sắt cản trở ở cổng lâu đài.\n20 Bông trái của miệng làm bụng no thỏa;\nKết quả của môi khiến bao tử no nê.\n21 Sống hay chết do quyền của lưỡi;\nAi yêu mến nó sẽ ăn hoa lợi của nó.\n22 Ai tìm được một người vợ là tìm được một điều phước;\nVà nhận được ân huệ CHÚA ban cho.\n23 Người nghèo khó ngỏ lời xin nhã nhặn;\nKẻ giàu sang đáp xẳng xớm khó nghe.\n24 Lắm kẻ dùng tình bạn làm phương tiện để lợi dụng;\nNhưng có một bạn tốt sát cánh với ta hơn anh chị em ruột.\n"}]},{"number":"19","passages":[{"":"1 Thà nghèo mà sống thanh liêm,\nCòn hơn có môi miệng gian xảo và làm một kẻ dại.\n2 Nhiệt thành nhưng thiếu tri thức thì không tốt;\nVội vàng làm nhưng chưa suy nghĩ kỹ chỉ làm hỏng việc mà thôi.\n3 Kẻ dại làm theo sự dại dột mình và thất bại;\nRồi nổi giận trong lòng và oán trách CHÚA.\n4 Khi giàu sang có lắm người xin kết bạn,\nLúc khó nghèo bạn hữu đều lìa bỏ lánh xa.\n5 Kẻ làm chứng gian ắt phải mang hình phạt;\nKẻ nói dối không thoát khỏi bị sửa trị đâu.\n6 Người quyền quý tốt bụng sẽ được nhiều người tìm xin ân huệ;\nNgười rộng rãi ban cho ai cũng mong được là bạn của mình.\n7 Người nghèo khó ngay cả bà con ruột thịt còn xa lánh,\nHuống chi là bị bạn bè lìa bỏ;\nKhi người ấy đuổi theo xin giúp đỡ, họ đều đã cao bay xa chạy.\n8 Ai tìm kiếm khôn ngoan là yêu mến linh hồn mình;\nAi giữ lấy thông sáng ắt sẽ được thịnh vượng.\n9 Kẻ làm chứng gian ắt phải mang hình phạt,\nKẻ nói dối sớm muộn gì cũng sẽ bị tàn mạt tiêu vong.\n10 Vinh hoa phú quý thật không xứng với kẻ rồ dại;\nTôi tớ mà cai trị người quyền quý lại càng không xứng hợp.\n\n11 Người khôn ngoan thường hay chậm giận,\nNgười ấy lấy làm vinh hạnh bỏ qua lầm lỗi của người ta.\n12 Vua giận dữ thét la như sư tử rống,\nLúc nguôi ngoai ban ân điển giống sương móc đồng xanh.\n13 Con ngu muội là tai họa cho cha nó;\nVợ hay cãi khác nào nhà bị dột mãi khi trời mưa.\n\n14 Nhà cửa và tài sản là cơ nghiệp do cha mẹ để lại;\nNhưng người vợ khôn ngoan thì do CHÚA ban cho.\n15 Kẻ biếng nhác ham mê ngủ nghỉ;\nKẻ biếng lười bị đói khổ triền miên.\n16 Ai vâng giữ điều răn gìn giữ mạng sống mình;\nKẻ khinh thường đường lối mình ắt sẽ chết chắc.\n\n17 Ai thương xót người nghèo là cho CHÚA vay mượn;\nNgài sẽ trả lại đầy đủ việc phước thiện người ấy làm.\n18 Hãy sửa trị con bạn khi còn tia hy vọng;\nNhưng lòng bạn đừng mong nó bị diệt vong.\n19 Người giận dữ thái quá ắt chuốc lấy hình phạt;\nNếu bạn cứu người ấy lần nầy, hãy chuẩn bị để cứu lại lần sau.\n20 Hãy lắng nghe lời khuyên bảo và hãy lãnh hội lời giáo huấn,\nÐể có được khôn ngoan hầu biết ứng biến trong tương lai.\n\n21 Lòng người ta nghĩ ra nhiều mưu kế,\nNhưng chỉ ý định của CHÚA mới đứng vững mà thôi.\n22 Ðiều mong ước ở một người là lòng trung nghĩa của người ấy;\nThà làm một người nghèo hơn làm một kẻ nói dối.\n23 Lòng kính sợ CHÚA dẫn đến sự sống,\nCó nó ở cùng thì sẽ được thỏa mãn và không bị chiếu cố bởi tai ương.\n24 Kẻ biếng nhác chôn tay mình trong dĩa,\nKhông nhấc nổi tay lên đưa thức ăn vào miệng.\n25 Ðánh kẻ nhạo báng, kẻ khờ khạo sẽ học được thận trọng;\nQuở người thông sáng, người ấy sẽ lãnh hội thêm tri thức.\n\n26 Kẻ đánh cha đuổi mẹ là đứa con bất hiếu;\nẤy là kẻ gây hổ ngươi và nhục nhã cho dòng họ và gia đình.\n\n27 Con ơi, khi con không muốn nghe những lời chỉ dạy nữa,\nCon sẽ lạc xa những lời của tri thức.\n28 Kẻ làm chứng dối nhạo báng công lý;\nMiệng kẻ gian tà ăn ngấu nghiến tội lỗi.\n29 Các án phạt dành cho phường nhạo báng,\nCác đòn roi dành cho lưng bọn điên rồ.\n"}]},{"number":"20","passages":[{"":"1 Rượu biến người ta thành kẻ nhạo báng,\nRượu mạnh khiến người ta ăn nói sỗ sàng,\nAi để rượu điều khiển mình là người kém khôn ngoan.\n\n2 Cơn giận của vua như sư tử rống;\nChọc giận vua mạng sống sẽ lâm nguy.\n3 Ai giữ mình khỏi dính vào cuộc xung đột là người đáng nể trọng,\nKẻ nào dại mới mong tham dự vào cuộc cãi vã mà thôi.\n4 Kẻ biếng nhác không chịu làm việc trong mùa cày cấy,\nĐến mùa gặt hái nó cầu xin nhưng chẳng có chi.\n\n5 Mưu chước trong lòng người như nước ở giếng sâu;\nNhưng người thông sáng biết cách nào múc được nó lên.\n6 Nhiều người cho mình là người trung thành,\nNhưng có mấy người là thật sự đáng tin?\n\n7 Người ngay lành bước đi cách liêm khiết;\nPhước hạnh thay cho con cháu người ấy biết nối bước đi theo.\n8 Vua ngồi trên ngai xét xử,\nDùng mắt mình trừ khử mọi kẻ gian manh.\n9 Ai có thể nói, “Ta đã tự làm cho lòng ta trong sạch,\nTa đã tự làm cho lòng mình sạch mọi tội lỗi ô nhơ?”\n10 Hai bộ trái cân và hai bộ kích thước để lường gạt;\nCả hai đều gớm ghiếc trước mặt CHÚA.\n11 Bản tính của trẻ con bộc lộ qua hành động của nó;\nLòng trong sạch và ngay lành của nó có thể được nhận ra ngay.\n12 Tai để nghe, mắt để thấy;\nCả hai đều do CHÚA dựng nên.\n\n13 Ðừng mê ngủ, nếu không, con sẽ trở nên nghèo đói,\nMở mắt chăm làm, con sẽ được no đủ và có dư dật thức ăn.\n14 “Tệ quá! Tệ quá!” khách hàng chê giá đắt;\nMua rồi đi và khoe rằng đã mua được giá rẻ rề.\n15 Vàng có đó và châu ngọc cũng nhiều đấy;\nNhưng người có môi tri thức thật quý giá hơn nhiều.\n16 Hãy giữ lại áo choàng của kẻ bảo lãnh cho người xa lạ;\nHãy giữ lại của thế chân của kẻ bảo đảm cho người phụ nữ lăng loàn.\n17 Bánh có được nhờ dối gạt mới ăn dường như ngon ngọt lắm;\nNhưng về sau miệng sẽ như ăn nhằm sỏi sạn khô khan.\n\n18 Phải bàn luận trước rồi mới lập nên kế hoạch;\nPhải có mưu lược cao rồi mới tuyên chiến xuất quân.\n\n19 Kẻ lẻo mép tiết lộ những điều bí mật;\nBạn đừng nên tâm sự với kẻ hở môi.\n20 Kẻ nào mắng cha chưởi mẹ,\nNgọn đèn của nó sẽ vụt tắt, để nó bị mù tối hoàn toàn.\n21 Gia tài được hưởng cách hấp tấp lúc đầu,\nCuối cùng sẽ chẳng có phước gì.\n\n22 Bạn đừng nói, “Tôi sẽ báo trả điều ác nó làm cho tôi.”\nHãy trông cậy CHÚA, chắc chắn Ngài sẽ cứu bạn.\n23 CHÚA gớm ghiếc những bộ trái cân không thật;\nNhững cây cân không đúng đều bất hảo trước mặt Ngài.\n24 Mọi bước tiến của con người đều do CHÚA định;\nVậy làm sao người ta hiểu được đường lối mình?\n25 Kẻ hấp tấp khấn hứa, “Con xin biệt riêng vật nầy ra thánh.”\nSau khi hứa nguyện rồi mới thấy là đã tự gài bẫy để bắt mình.\n26 Vua khôn ngoan đoán phạt phường gian ác;\nÁp dụng bánh xe luật hình nghiền nát chúng tiêu vong.\n27 Linh tánh con người là ngọn đèn của CHÚA,\nDò xét những nơi sâu thẳm nhất của lòng người.\n28 Lòng nhân từ và sự thành tín giúp vua được giữ yên ngôi vị;\nNgôi nước vua được vững nhờ vào sự trung thành.\n\n29 Vinh hiển của người trẻ tuổi là sức vóc;\nVẻ đẹp của bậc lão thành là mái tóc bạc phơ.\n\n30 Bóp nặn vết thương tẩy ra mủ độc;\nSử dụng roi đòn làm trốc cả tà tâm.\n"}]},{"number":"21","passages":[{"":"1 Lòng của vua khác nào nước trong lòng bàn tay của CHÚA;\nNgài muốn nghiêng về phía nào nó phải đùa về phía đó mà thôi.\n\n2 Ai cũng cho đường lối mình là đúng theo mắt mình;\nNhưng CHÚA cân nhắc động cơ trong lòng.\n\n3 Sống ngay lành và thể hiện công lý làm cho CHÚA vui lòng\nHơn dâng con vật hiến tế lên Ngài.\n\n4 Cặp mắt kiêu căng, tấm lòng kiêu ngạo,\nNgọn đèn của kẻ ác, đều là tội lỗi.\n5 Kế hoạch của người cần mẫn sẽ làm cho dư dả;\nNhưng mọi kẻ bất cẩn vội vàng sẽ đói rã vì nghèo.\n6 Kẻ dùng miệng lưỡi gạt gẫm người ta để được của cải,\nLà gài bẫy để giết mình, và thứ của cải đó sẽ tan đi như hơi nước.\n7 Sự tàn bạo của những kẻ ác sẽ cuốn trôi chúng đi,\nVì chúng đã khước từ hành động theo công lý.\n8 Ðường lối của kẻ tội lỗi là lươn lẹo;\nCách xử sự của người trong sạch là ngay thẳng.\n9 Thà sống ở một góc trên rầm nhà,\nHơn ở chung nhà với người đàn bà hay sinh sự.\n10 Tâm hồn của kẻ ác khao khát chuyện gian tà;\nMắt nó chẳng xót xa dù đó là người lân cận.\n11 Khi kẻ nhạo báng bị hình phạt, người khờ khạo sẽ khôn ra;\nKhi người khôn ngoan được giáo huấn, họ sẽ có thêm tri thức.\n12 Ðấng Công Chính xét soi nhà kẻ ác;\nNgài sẽ quăng chúng vào chỗ tan nát diệt vong.\n13 Ai bịt tai không nghe tiếng kêu xin của người nghèo khó;\nÐến lượt nó van nài, sẽ chẳng có ai nghe.\n14 Quà tặng kín đáo làm hạ đi cơn phẫn nộ;\nÐưa của hối lộ vào lòng cơn thịnh nộ nguôi ngoai.\n\n15 Khi công lý được thi hành, người ngay lành coi đó là niềm vui;\nNhưng kẻ làm ác lại cho là nỗi bất an xui xẻo.\n\n16 Kẻ lìa bỏ con đường tri thức sẽ nhập bọn với những người chết.\n17 Kẻ ham ăn chơi đàng điếm sẽ trở nên nghèo khó;\nKẻ khoái nhậu nhẹt rượu chè sẽ chẳng giàu có được đâu.\n18 Kẻ ác sẽ thành món tiền chuộc cho người ngay lành,\nKẻ bất nghĩa phải chịu nạn thay cho người ngay thật.\n19 Thà sống ở một nơi vắng vẻ,\nHơn chia sẻ căn nhà với người đàn bà cáu kỉnh hay gây.\n20 Của cải và dầu quý giá còn mãi trong nhà người khôn ngoan;\nNhưng kẻ dại dột có được gì liền tiêu xài hết sạch.\n21 Ai đeo đuổi công chính và nhân từ sẽ tìm được sự sống, công chính, và tôn trọng.\n22 Một người khôn tiến vào thành đầy dũng sĩ\nVà triệt hạ được thành mà các dũng sĩ ấy cậy vào.\n23 Ai canh giữ miệng mình và lưỡi mình\nLà giữ linh hồn mình khỏi những rắc rối.\n24 Kẻ kiêu ngạo và kiêu căng còn có tên là nhạo báng;\nNó cư xử cách xấc xược và phách lối với mọi người.\n25 Sự thèm muốn của kẻ biếng nhác giết chết nó,\nVì đôi tay nó không chịu làm việc.\n26 Kẻ gian ác suốt ngày thèm muốn và ước mơ,\nTrong khi người ngay lành ban cho và chia sẻ rời rộng.\n27 Con vật hiến tế của kẻ gian ác thật là gớm ghiếc;\nHuống chi khi nó đem dâng mà với tà tâm.\n28 Kẻ làm chứng dối sẽ bị diệt vong;\nNhưng người đáng được nghe sẽ có dư thời gian để phát biểu ý kiến.\n29 Kẻ gian ác cứ vội chường ra mặt chai mày đá;\nCòn người chính trực suy tính kỹ đường lối mình rồi mới ra đi.\n\n30 Không có sự khôn ngoan nào, không có sự thông sáng nào, không có mưu kế nào\nCó thể chống lại CHÚA.\n31 Người ta chuẩn bị ngựa cho ngày chiến tranh,\nNhưng chiến thắng do nơi CHÚA định đoạt.\n"}]},{"number":"22","passages":[{"":"1 Danh tiếng tốt quý hơn nhiều tiền của,\nĐược ân huệ yêu thương quý hơn cả bạc vàng.\n\n2 Người giàu và người nghèo đều giống nhau ở một điểm,\nẤy là CHÚA đã dựng nên cả hai.\n\n3 Người khôn ngoan thấy hiểm nguy liền lẩn tránh;\nNhưng kẻ dại khờ cứ bươn càn nên gánh vạ vào thân.\n\n4 Phần thưởng cho sự khiêm nhường và kính sợ CHÚA\nLà giàu có, tôn trọng, và mạng sống.\n\n5 Trên đường kẻ gian tà có gai chông và cạm bẫy;\nNgười biết giữ linh hồn mình tránh lối ấy thật xa.\n\n6 Hãy dạy cho trẻ thơ con đường nó phải theo,\nĐể khi trở về già nó sẽ không lìa khỏi đó.\n\n7 Người giàu cai trị người nghèo;\nNgười đi mượn làm tôi cho người cho mượn.\n8 Kẻ gieo bất công ắt sẽ gặp thảm họa;\nGậy thịnh nộ của nó sẽ bị gãy nát tan.\n9 Người hào phóng sẽ được ban phước,\nVì người ấy đã chia cơm sẻ bánh cho người nghèo khó.\n10 Hãy đuổi kẻ nhạo báng đi thì sự xung đột sẽ chấm dứt,\nSự cãi vã và lăng mạ cũng sẽ không còn.\n\n11 Người yêu mến tâm hồn trong sạch và ăn nói nhã nhặn\nthì vua cũng muốn kết bạn.\n12 Mắt của CHÚA giữ gìn người tri thức,\nNhưng Ngài sẽ loại trừ lời của kẻ bất trung.\n13 Kẻ biếng nhác bảo, “Có con sư tử ở ngoài đó!\nNếu ra đường tôi sẽ bị nó vồ ăn!”\n14 Miệng người phụ nữ thích ngoại tình tựa như một hố sâu,\nKẻ nào bị CHÚA giận sẽ rơi vào đó.\n15 Sự khờ dại bao lấy lòng con trẻ,\nNhưng roi kỷ luật xua đuổi sự khờ dại ấy đi xa.\n16 Kẻ nào bóc lột người nghèo để làm giàu \nHoặc hối lộ người giàu, đều chỉ đưa đến đói khổ.\n"},{"Lời Khuyên của Người Khôn Ngoan":"17 Hãy nghiêng tai và lắng nghe lời của người khôn ngoan,\nVà hãy áp dụng vào lòng kiến thức của ta;\n18 Vì con sẽ được vui thỏa khi giữ nó trong lòng,\nHãy để mọi lời ấy sẵn sàng trên môi con,\n19 Để con đặt lòng tin cậy vào CHÚA;\nNgày nay ta đã chỉ chúng cho con biết; đúng vậy, cho chính con.\n20 Ta há chẳng viết cho con ba mươi chương huấn dụ luận về mưu lược và tri thức,\n21 Ðể cho con biết thế nào là lẽ phải và chân thật,\nHầu con có thể đối đáp cách phải lẽ với người sai phái con sao?\n  \n22 Chớ bóc lột người nghèo, bởi vì họ quá nghèo khổ,\nCũng đừng áp bức kẻ khốn cùng ở chốn công môn,\n23 Vì CHÚA sẽ binh vực duyên cớ của họ,\nVà Ngài sẽ diệt trừ kẻ nào bóc lột họ.\n\n24 Ðừng kết bạn với người nhạy giận,\nÐừng đi chung với kẻ nóng tính hay gây.\n25 Nếu không, con sẽ bị lây tính nóng nảy của nó,\nVà con sẽ tự làm cho linh hồn mình vướng vào cạm bẫy.\n\n26 Con đừng để mình làm người bảo lãnh nợ,\nTức làm người bảo đảm nợ cho ai;\n27 Vì nếu con không có gì để trả,\nTại sao con muốn chủ nợ xiết luôn cả giường ngủ của con?\n28 Ðừng di chuyển mốc địa giới đã có sẵn từ xưa,\nTức ranh giới do tổ tiên con đã lập.\n29 Con có thấy người cần mẫn làm việc chăng?\nNgười ấy sẽ đứng chầu trước các vua, chứ không phải người thường đâu.\n"}]},{"number":"23","passages":[{"":"1 Khi con ngồi ăn uống với người quyền thế,\nHãy quan sát cẩn thận những gì trước mặt mình,\n2 Nếu con đói quá,\nHãy để con dao nơi cổ họng con.\n3 Con đừng thèm muốn cao lương mỹ vị của người quyền thế,\nVì miếng ngon rượu ngọt đó có thể lừa gạt con.\n\n4 Con đừng đổ hết sức lực ra để làm giàu;\nHãy khôn ngoan mà biết lúc nào phải dừng lại.\n5 Mắt con có nhìn thấy nó nữa chăng?\nSự giàu có dường như có cánh,\nNhư phượng hoàng tung cánh vút trời cao.\n\n6 Con đừng ăn bánh của kẻ keo kiệt,\nCon đừng thèm muốn cao lương mỹ vị của nó làm gì.\n7 Vì lòng người ta nghĩ sao, con người họ thể ấy.\nNó nói với con rằng, “Mời bạn ăn! Mời bạn uống!”\nNhưng lòng nó chẳng muốn con ăn uống chút nào.\n8 Nếu con đã lỡ ăn miếng nào rồi, hãy nôn mửa nó ra,\nVà con sẽ phí những lời khen ngợi tao nhã của con.\n\n9 Ðừng phí lời con với kẻ dại dột,\nVì nó sẽ khinh bỉ những lời khôn ngoan của con.\n\n10 Ðừng di chuyển mốc địa giới đã có sẵn từ xưa,\nÐừng lấn đất của các cô nhi côi cút.\n11 Vì Ðấng Cứu Chuộc họ đầy quyền năng,\nNgài sẽ binh vực duyên cớ của họ để chống lại con.\n\n12 Con hãy hết lòng áp dụng những lời giáo huấn,\nHãy để tai con vào những lời tri thức.\n  \n13 Ðừng e ngại khi phải sửa phạt con trẻ,\nNếu con dùng roi vọt, nó cũng chẳng chết đâu.\n14 Nếu con phải dùng roi vọt để sửa trị nó,\nCon sẽ cứu linh hồn nó khỏi sa vào âm phủ.\n  \n15 Con ơi, nếu lòng con khôn ngoan,\nLòng ta rất vui mừng; đúng vậy, chính ta.\n16 Thật vậy linh hồn ta sẽ vui mừng \nKhi môi con nói lời chính đáng.\n\n17 Ðừng để lòng con ganh tị với những kẻ tội lỗi,\nNhưng suốt ngày hãy kính sợ CHÚA luôn luôn.\n18 Chắc chắn con sẽ có một tương lai tốt đẹp;\nHy vọng của con sẽ không bị cắt đứt giữa chừng.\n  \n19 Con ơi, hãy lắng nghe và hãy khôn ngoan,\nHãy hướng lòng con vào con đường chính đáng.\n20 Đừng nhập bọn để say sưa với những bợm rượu;\nĐừng đi theo những kẻ ham ăn nhậu suốt ngày.\n21 Vì những kẻ say sưa và ăn nhậu sẽ chóng thành nghèo đói;\nCòn những kẻ cứ say rượu lừ đừ sẽ rách rưới tả tơi.\n  \n22 Hãy lắng nghe lời cha, người đã sinh con,\nChớ khinh bỉ mẹ con khi mẹ con già yếu.\n\n23 Hãy mua chân lý, và đừng bán nó đi;\nHãy mua khôn ngoan, học thức, và thông sáng.\n24 Cha của người ngay lành sẽ vui mừng khôn xiết;\nAi sinh được đứa con khôn sẽ vui thỏa biết bao.\n25 Hãy làm cho cha mẹ con được vui mừng hãnh diện;\nHãy làm cho người mẹ đã mang thai con được mát dạ hân hoan.\n  \n26 Con ơi, hãy dâng lòng con cho ta,\nHãy để mắt con noi theo các đường lối ta.\n27 Vì người kỹ nữ là hố sâu thăm thẳm,\nNgười phụ nữ lăng loàn là giếng hẹp thẳm sâu.\n28 Nàng nằm rình con mồi như một tên cướp giật,\nNàng làm gia tăng số kẻ bội tín với vợ giữa loài người.\n  \n29 Ai gặp cơn hoạn nạn?  Ai gặp phải ưu sầu?\nAi thường gây xung đột?  Ai cự nự than phiền?\nAi bị thương tích vô cớ?  Ai có cặp mắt đỏ ngầu?\n30 Ðó là những kẻ la cà nán trễ bên rượu,\nÐó là những người cứ tiếp tục nhấm nháp các thứ rượu pha.\n31 Chớ nhìn xem rượu khi nó đỏ hồng,\nKhi nó sủi bọt lấp lánh trong ly,\nĐể rồi trôi tuốt tuột vào trong cuống họng;\n32 Vì đến cuối cùng nó sẽ cắn như rắn,\nNó sẽ làm đau nhức như bị rắn độc cắn.\n33 Mắt con sẽ hoa lên và thấy những điều xằng bậy,\nVà từ đầu óc con sẽ ra những lời lẽ tầm phào.\n34 Con sẽ cảm thấy như bị chơi vơi giữa biển cả,\nCon sẽ có cảm tưởng như đang đeo trên chót vót cột buồm.\n35 Con sẽ nói, “Họ đánh tôi, nhưng tôi không thấy đau.\nHọ đập tôi, nhưng tôi không cảm biết.\nKhi nào tôi mới tỉnh lại?\nChắc tôi phải đi tìm một ly rượu nữa.”\n"}]},{"number":"24","passages":[{"":"1 Ðừng ganh tị với phường gian ác,\nCũng đừng mong cộng tác với chúng làm gì;\n2 Vì tâm trí chúng cứ toan tính chuyện bạo tàn,\nVà môi miệng chúng nói toàn lời gây rắc rối.\n\n3 Nhờ khôn ngoan căn nhà được xây dựng;\nNhờ thông sáng nó được thiết lập vững vàng;\n4 Nhờ tri thức các phòng được đầy dẫy \nMọi thứ của cải vừa quý lại vừa sang.\n5 Người khôn ngoan quả có sức lực;\nNgười tri thức quyền lực càng gia tăng.\n6 Con hãy dùng mưu chước khôn ngoan mà đánh giặc,\nCon phải nhờ nhiều mưu sĩ giỏi mới có chiến thắng đem về.\n7 Sự khôn ngoan thật quá cao xa với kẻ dại;\nỞ cổng thành nó chẳng thể mở miệng nói ra lời.\n  \n8 Kẻ nào mưu tính làm điều ác \nSẽ bị gọi là kẻ có thủ đoạn độc ác.\n9 Toan tính kế hoạch để làm chuyện điên rồ là tội lỗi;\nKẻ nhạo báng bị thiên hạ ghê tởm.\n  \n10 Nếu con ngã lòng trong ngày nghịch cảnh,\nSức lực con quả thật yếu thay.\n\n11 Hãy giải cứu những kẻ bị mang đi hành quyết,\nHãy giữ lại mạng những kẻ lảo đảo bước đến chỗ hành hình.\n12 Nếu con nói, “Này, chúng tôi nào hay biết chuyện ấy.”\nÐấng cân nhắc lòng người há không biết rõ lòng con sao?\nÐấng gìn giữ linh hồn con há không biết điều đó sao?\nNgài há chẳng báo trả mỗi người tùy theo việc họ làm sao?\n  \n13 Con ơi, hãy ăn mật ong, vì nó ngon ngọt lắm,\nNhững giọt mật nhểu ra từ tàng ong sẽ làm ngọt lịm lưỡi con,\n14 Hãy biết rằng khôn ngoan cũng ngọt ngon như thế cho linh hồn;\nNếu con tìm được khôn ngoan, con sẽ có một tương lai tốt đẹp,\nHy vọng của con sẽ không bị cắt đứt giữa chừng.\n  \n15 Hỡi kẻ gian ác, chớ nằm đó rình nhà người ngay lành;\nÐừng xâm phạm nơi ở của người công chính.\n16 Vì dù họ ngã đến bảy lần, họ cũng đứng dậy được;\nNhưng kẻ gian ác sẽ đổ nhào trong thì tai họa.\n  \n17 Ðừng vui mừng khi kẻ thù con ngã quỵ;\nLòng con chớ hân hoan khi nó thất thế sa cơ.\n18 Kẻo CHÚA thấy điều đó và Ngài chẳng bằng lòng,\nRồi Ngài ngưng cơn thịnh nộ khỏi nó chăng.\n  \n19 Ðừng bực bội vì những người gian ác,\nChớ phân bì khi kẻ ác thành công;\n20 Vì kẻ ác sẽ không có tương lai,\nÐèn kẻ ác sẽ nay mai tắt lịm.\n  \n21 Con ơi, hãy kính sợ CHÚA và tôn kính vua;\nÐừng nhập bọn với đám người phản nghịch.\n22 Vì tai họa của chúng sẽ thình lình vụt đến;\nAi biết chúng sẽ tàn rụi ra sao khi cả hai cùng phạt?\n"},{"Những Lời Khuyên Bảo Khác của Người Khôn Ngoan":"\n23 Ðây cũng là những lời nói của người khôn ngoan:\nThiên vị khi xét xử là không tốt.\n24 Ai nói với kẻ ác rằng, “Ngươi vô tội,”\nKẻ ấy sẽ bị dân nguyền rủa và các dân khác ghê tởm.\n25 Nhưng ai quở trách kẻ ác sẽ được vui lòng,\nVà phước hạnh sẽ đến với người ấy.\n\n26 Lời đáp chính xác giống như một nụ hôn hôn trên môi.\n  \n27 Hãy sắp đặt công việc của con ở bên ngoài,\nHãy chuẩn bị mọi việc của con ngoài đồng áng cho chu tất;\nRồi sau đó mới bắt đầu xây cất nhà cho con.\n  \n28 Ðừng làm chứng nghịch lại người lân cận con vô cớ;\nÐừng để môi con nói những lời dối trá hại người.\n29 Con đừng nói, “Ta sẽ làm cho nó như nó đã làm cho ta;\nTa sẽ báo trả cho nó những gì nó đã làm.”\n  \n30 Ta có đi ngang qua cánh đồng của một kẻ biếng nhác;\nĐi ngang qua vườn nho của một kẻ thiếu hiểu biết thường tình;\n31 Kìa, gai góc mọc tràn lan khắp chốn,\nCác bụi gai phủ mặt đất um tùm, còn tường đá thì chỗ xiêu chỗ đổ.\n32 Thấy như thế ta chạnh lòng suy nghĩ;\nTa nhìn xem và gẫm được một bài học ở đời:\n33 Ngủ một chút, ngủ nướng thêm một chút,\nKhoanh tay nằm nghỉ một chút,\n34 Thì cái nghèo sẽ vụt đến như tên cướp bất chợt tấn công,\nVà cái thiếu sẽ ập đến như kẻ ác có vũ khí bất thần đột kích.\n"}]},{"number":"25","passages":[{"Những Lời Khôn Ngoan Khác của Sa-lô-môn":"\n1 Ðây là những câu châm ngôn của Sa-lô-môn, mà quần thần của Ê-xê-chia vua Giu-đa đã ghi lại:\n  \n2 Ðể mọi việc cứ bí ẩn là vinh hiển của Ðức Chúa Trời,\nCòn tìm tòi khám phá ra là vinh hiển của các vua.\n3 Cao như trời cao bát ngát, sâu như vực thẳm địa cầu,\nLòng các vua cũng thế, không thể nào dò xét thấu.\n4 Hãy lấy cặn bã trong bạc ra,\nNgười thợ bạc sẽ có nguyên liệu tinh ròng để tạo nên vật quý.\n5 Hãy loại khỏi mặt vua bọn nịnh thần gian ác,\nThì ngai vua sẽ được vững lập trong sự công chính.\n6 Trước mặt vua con chớ nên tự đại,\nÐừng tự đứng vào vị trí các đại nhân.\n7 Thà con để được mời, “Hãy lên đây,”\nHơn là bị bảo phải lui xuống trước mặt các bậc quyền quý,\nlà những người mắt con đã thấy.\n  \n8 Ðừng vội vàng thưa kiện người ta,\nVì đến cuối cùng con sẽ làm gì khi người lân cận con làm cho con phải bẽ mặt?\n9 Tốt hơn hết là ngồi xuống nói chuyện trực tiếp với người ấy;\nVà đừng tiết lộ bí mật của người khác,\n10 Kẻo có ai nghe được sẽ phơi bày việc xấu hổ của con ra,\nRồi tiếng xấu của con không làm sao chấm dứt.\n  \n11 Lời nói hay đúng lúc\nGiống như những trái táo vàng trưng bày trong khay bạc.\n12 Lời quở trách khôn ngoan vào tai người biết lắng nghe\nQuý như chiếc nhẫn vàng hay vật trang sức bằng vàng.\n13 Giống như tuyết làm tươi mát trong mùa gặt thể nào,\nSứ giả trung thành làm cho người sai phái mình cũng thể ấy;\nNgười ấy làm phấn khởi tinh thần của chủ mình.\n\n14 Giống như trời kéo mây và có gió nhưng không mưa thế nào,\nKẻ khoe rằng mình dâng hiến nhưng không đưa tiền cũng vậy.\n\n15 Nhờ nhẫn nại ta có thể thuyết phục người quyền thế,\nLưỡi tuy mềm nhưng có thể bẻ gãy xương.\n16 Nếu tìm được mật, con hãy ăn vừa phải,\nVì nếu ăn mật quá nhiều, con bị ói ra chăng.\n17 Với hàng xóm, con đừng sang chơi nhiều quá,\nKẻo họ phiền vì phải tiếp nhiều mà chán ghét con chăng.\n18 Bị người lân cận làm chứng dối hại,\nChẳng khác gì bị tấn công bằng chùy, gươm, và tên nhọn.\n19 Tin tưởng một kẻ thất tín trong lúc gặp khó khăn hoạn nạn,\nẮt bị đau thấu xương như bị nhức răng hay bị gãy chân.\n20 Giống như giữa trời đông giá buốt mà bị buộc phải cởi áo ấm ra,\nHoặc giống như vết thương đang đau nhức mà bị giấm đổ vào,\nThì kẻ cứ ca hát rỉ rả trong khi lòng người ta đang trĩu nặng buồn bã cũng tác hại như vậy.\n\n21 Nếu kẻ thù của con đói, hãy cho nó ăn,\nNếu nó khát, hãy cho nó uống;\n22 Vì làm thế là con chất những than lửa hực trên đầu nó,\nVà CHÚA sẽ ban thưởng cho con.\n\n23 Gió bắc sẽ đem mưa đến,\nLưỡi nói hành cũng đem tức giận đến trên nét mặt người ta.\n24 Thà sống ở một góc trên rầm nhà,\nHơn ở chung nhà với người đàn bà hay sinh sự.\n\n25 Nhận được tin vui từ phương xa gởi về,\nThật như một ly nước mát cho người đang khát.\n26 Người ngay lành mà chiều theo kẻ gian ác thì chẳng khác gì\nMột dòng suối bị khuấy bùn hay một mạch nước bị làm dơ.\n27 Ăn mật nhiều quá sẽ không tốt,\nÐược tôn trọng rồi mà cứ đòi được tôn trọng nữa sẽ không hay.\n28 Giống như cái thành mà tường thành đã đổ và không còn tường nữa,\nKẻ nào không kiềm hãm tính khí mình thì cũng như vậy.\n"}]},{"number":"26","passages":[{"":"1 Như tuyết rơi vào mùa hè và mưa rơi trong mùa gặt thể nào,\nSự tôn trọng không xứng hợp cho kẻ dại cũng thể ấy.\n2 Như chim sẻ bay lòng vòng và như chim én lượn thể nào,\nLời nguyền rủa vô cớ chẳng hiệu nghiệm gì cũng thể ấy.\n3 Roi dành cho ngựa, hàm khớp dành cho lừa,\nCòn đòn vọt dành cho lưng kẻ dại.\n4 Ðừng đáp lời kẻ điên dại theo cách nói điên rồ của nó,\nKẻo con cũng giống như nó chăng.\n5 Hãy giải thích cho kẻ điên dại biết sự điên rồ của nó,\nKẻo nó tưởng nó khôn ngoan theo mắt nó chăng.\n6 Nhờ một kẻ dại đi báo tin,\nKhác nào tự chặt chân mình và uống lấy thiệt hại.\n7 Chân người què đong đưa vô dụng thể nào,\nCâu châm ngôn trong miệng kẻ dại cũng vô dụng thể ấy.\n\n8 Tôn trọng kẻ dại\nChẳng khác gì cài viên đá vào chiếc trành ném đá.\n9 Người say rượu cố nhổ cái gai đâm vào tay thể nào,\nMiệng kẻ dại cố nói ra câu châm ngôn cũng thể ấy.\n10 Tay xạ thủ bắn mọi người bị thương thể nào,\nAi mướn kẻ qua đường hay mướn kẻ dại làm việc cũng thể ấy.\n11 Chó liếm lại đồ nó đã mửa thế nào,\nKẻ dại lặp lại sự điên rồ của nó cũng thể ấy.\n12 Con có thấy kẻ tự cho mình là khôn ngoan theo mắt nó chăng?\nNgười ta có hy vọng nơi kẻ dại còn hơn kẻ đó.\n\n13 Kẻ biếng nhác nói, “Có con sư tử ngoài đường!\nCó con sư tử dữ tợn ở ngoài đường phố!”\n14 Cánh cửa quay quanh bản lề thể nào,\nKẻ biếng nhác lăn qua lăn lại trên giường nó cũng thể ấy.\n15 Kẻ biếng nhác chôn tay mình trong đĩa,\nRồi lấy làm mệt nhọc phải nhấc tay lên để đưa thức ăn vào miệng.\n16 Kẻ biếng nhác tự cho mình là khôn ngoan\nHơn bảy người phát biểu với lý lẽ vững vàng.\n17 Kẻ nắm lấy vành tai con chó khi nó đi ngang qua thể nào,\nKẻ tham dự vào cuộc cãi lộn của người khác cũng thể ấy.\n18 Giống như kẻ điên cuồng phóng hỏa, bắn tên, và gây chết chóc,\n19 Thì kẻ gạt người lân cận mình rồi nói, “Tôi chỉ giỡn chơi thôi mà!” cũng như vậy.\n20 Khi hết củi, lửa bèn tắt rụi,\nKhi không còn ai đâm thọc, cuộc cãi vã cũng thôi.\n21 Đốt than làm cho nóng hực và đốt củi làm lửa cháy bùng thể nào,\nKẻ hay cãi khơi dậy sự xung đột cũng thể ấy.\n22 Lời kẻ mách lẻo giống như miếng ăn ngon ngọt,\nChạy tọt vào gan ruột người nghe.\n23 Bình bằng đất được mạ bạc thể nào,\nLòng hiểm ác được lưỡi ngọt ngào che khuất đi cũng thể ấy.\n24 Kẻ ghét ta dùng môi ngụy trang khiến ta sơ ý,\nTrong khi lòng nó có ý đồ cố ý hại ta.\n25 Chớ vội tin khi nó nói ngon nói ngọt,\nVì trong lòng nó có bảy điều ghê tởm ẩn tàng.\n26 Dù lòng ghen ghét của nó được ngụy trang bằng sự lừa dối như thế nào,\nThì trước sau gì sự gian ác của nó cũng bị lộ ra giữa công chúng.\n27 Kẻ nào đào hố để hại người sẽ bị sa vào hố đó,\nKẻ nào lăn đá để đè người sẽ bị đá đó lăn ngược lại đè bẹp dúm.\n28 Lưỡi dối trá ghét các nạn nhân của nó,\nMiệng dua nịnh gây thiệt hại biết bao.\n"}]},{"number":"27","passages":[{"":"1 Chớ khoe khoang về ngày mai,\nVì con không biết ngày mai sẽ xảy ra điều gì.\n\n2 Hãy để người khác khen con, miệng con chẳng nên làm,\nHãy dành việc đó cho người lạ, môi con đừng làm.\n\n3 Ðá thì nặng, cát cũng nặng,\nNhưng sự chọc tức của kẻ dại còn nặng hơn cả hai.\n\n4 Cơn thịnh nộ quả là tàn bạo và cơn nóng giận cũng thật dữ dằn,\nNhưng so với cơn ghen, ai có thể đương đầu với nó?\n\n5 Thà là quở trách tỏ tường,\nHơn là yêu thương thầm kín.\n\n6 Dù bạn ta có làm cho ta bị thương thì cũng do lòng thành mà ra,\nNhưng nụ hôn của kẻ thù mới đúng là tăng thêm sự giả ngụy.\n7 Ðối với người đang no, mật ong chẳng có gì hấp dẫn,\nNhưng đối với người đang đói, vật đắng cũng ngọt ngon.\n8 Như con chim xa tổ nó thể nào,\nCon người xa nhà mình cũng thể ấy.\n\n9 Dầu thơm và hương thơm làm khoan khoái tâm hồn thể nào,\nLời khuyên chân thành từ lòng bạn tốt cũng ngọt ngào thể ấy.\n10 Ðừng lìa bỏ bạn con và bạn của cha con;\nTrong ngày hoạn nạn con đừng tính đến nhà anh chị em mình,\nNgười láng giềng gần tốt hơn anh chị em ruột ở xa.\n11 Hãy khôn ngoan, con ơi, hãy làm cho cha vui mừng,\nÐể cha có thể đối đáp với những kẻ chỉ trích cha.\n\n12 Người khôn ngoan thấy hiểm nguy liền lẩn tránh,\nKẻ dại dột cứ bươn càn nên gánh vạ vào thân.\n\n13 Hãy giữ lấy áo choàng của kẻ đem cầm nó để bảo đảm cho người lạ,\nNhất là khi nó dùng để làm của thế chân cho người phụ nữ lăng loàn.\n14 Ai dậy sớm để lớn tiếng chúc phước người lân cận,\nSẽ bị thiên hạ cho là nguyền rủa người ta.\n\n15 Một người vợ hay tranh cãi,\nKhác nào nhà bị dột mãi trong ngày mưa.\n16 Ngăn giữ nàng như ngăn giữ gió,\nNắm giữ nàng như nắm dầu lại bằng tay.\n\n17 Như sắt làm cho sắt bén nhọn thể nào,\nNgười làm cho người bén nhọn cũng thể ấy.\n\n18 Người nào chăm sóc cây vả mình sẽ được ăn trái nó,\nAi bảo vệ chủ mình thì sẽ được tôn trọng.\n\n19 Như nước phản chiếu gương mặt thể nào,\nLòng người phản ánh bản chất mình cũng thể ấy.\n\n20 Âm phủ và chốn hủy diệt không bao giờ thấy đủ,\nCặp mắt người ta cũng chẳng thấy thỏa mãn bao giờ.\n21 Nồi để luyện bạc, lò để luyện vàng,\nCòn con người được thử luyện bằng lời khen của mình.\n22 Dù con dùng chày mà giã kẻ dại hoặc dùng cối mà xay nó,\nCon cũng không thể tách sự dại dột ra khỏi nó đâu.\n  \n23 Hãy biết rõ tình cảnh đàn chiên của con;\nHãy chăm sóc cẩn thận đàn bò của con;\n24 Vì sự giàu có sẽ không trường tồn mãi mãi,\nNgay cả vương quyền cũng không truyền lại muôn đời.\n25 Khi cỏ già được cắt đi, cỏ non sẽ mọc lên,\nCỏ xanh trên đồi được mang về,\n26 Bấy giờ đàn chiên sẽ cung cấp tiền mua quần áo,\nVà đàn dê sẽ trở thành tiền mua ruộng đất;\n27 Con sẽ có đủ sữa dê để nuôi con,\nGia đình con, và nuôi những người nữ giúp việc trong nhà con.\n"}]},{"number":"28","passages":[{"":"1 Kẻ gian ác chạy trốn dù không ai rượt đuổi,\nCòn người ngay lành mạnh bạo như sư tử.\n2 Khi đất nước gặp cơn biến loạn lắm người cho mình là lãnh tụ,\nNhưng nhờ người lãnh đạo sáng suốt và trí thức đất nước được ổn định lâu dài.\n3 Người nghèo bóc lột người nghèo\nKhác nào trận mưa to kéo trôi mọi hoa màu lương thực.\n4 Ai gạt bỏ luật pháp là gián tiếp khen ngợi kẻ ác,\nNhưng ai tuân giữ luật pháp là chống lại kẻ gian tà.\n5 Kẻ gian ác không hiểu tại sao phải duy trì công lý,\nCòn người tìm kiếm CHÚA thì hiểu rõ tận tường.\n\n6 Thà nghèo mà sống thanh liêm trong sạch\nHơn giàu mà theo đường lươn lẹo gian tà.\n7 Ðứa con biết tuân giữ luật pháp là đứa con khôn ngoan,\nCòn đứa kết bạn với phường ăn nhậu làm cha nó xấu hổ.\n\n8 Kẻ làm giàu nhờ bắt chẹt người ta và tính lãi quá cao\nLà tích lũy của cải cho người thương xót người nghèo khó.\n9 Kẻ xây tai để không nghe theo luật pháp,\nNgay cả lời cầu nguyện của nó cũng là điều gớm ghiếc.\n10 Kẻ nào dẫn đưa người chính trực vào con đường gian tà sẽ sa vào hố nó đã đào,\nNhưng người trong sạch sẽ được hưởng phước lành.\n11 Người giàu cứ cho mình là khôn ngoan theo mắt mình;\nNhưng người nghèo mà thông sáng hiểu rõ thực lực của người giàu ấy.\n\n12 Khi người ngay lành đắc thắng, có vinh hiển lớn lao;\nKhi kẻ ác nắm quyền, người ta đều bỏ trốn.\n\n13 Người nào che giấu tội lỗi mình sẽ không được thịnh vượng,\nNhưng ai xưng nó ra và lìa bỏ nó thì sẽ được thương xót.\n\n14 Phước cho người luôn luôn kính sợ Chúa,\nNhưng kẻ cứng lòng sẽ lâm vào cảnh tai ương.\n15 Như sư tử gầm rống hay gấu đuổi theo con mồi thể nào,\nKẻ cai trị gian ác đối với dân nghèo cũng thể ấy.\n16 Kẻ cầm quyền thiếu hiểu biết là kẻ đàn áp bạo tàn;\nNhưng người ghét của hối lộ thì càng có việc lâu dài.\n17 Nếu có kẻ mắc tội làm đổ máu người vô tội,\nHãy để nó phải lẩn trốn cho đến ngày bước vào phần mộ,\nÐừng ai che chở nó.\n18 Người sống thanh liêm sẽ được bình an vô sự,\nNhưng kẻ theo đường gian tà sẽ bị sụp đổ thình lình.\n19 Người cày cấy ruộng mình sẽ có cơm bánh ăn dư dật,\nNhưng ai cứ sống lông bông sẽ lãnh đủ đói nghèo.\n20 Người trung tín sẽ nhận nhiều phước hạnh,\nNhưng kẻ muốn làm giàu nhanh sẽ không tránh bị phạt đâu.\n21 Sự thiên vị là điều không tốt,\nChỉ vì một miếng bánh mà người ta có thể quyết định sai.\n22 Kẻ có mắt gian tham ham làm giàu gấp rút,\nNhưng nó không nghĩ rằng cái nghèo sẽ vụt đến với mình.\n23 Ai quở trách người nào để về sau được biết ơn\nThật tốt hơn kẻ dùng lưỡi mình để dua nịnh.\n24 Kẻ nào trộm cắp của cha mẹ mình rồi nói, “Ðâu có tội lỗi gì!”\nChính là kẻ đồng bọn với phường phá hoại.\n25 Kẻ có lòng kiêu ngạo dễ tạo ra xung khắc,\nNhưng người tin cậy CHÚA ắt sẽ được thịnh vượng.\n26 Kẻ nào chỉ cậy vào tài trí mình là người dại dột,\nNhưng ai bước đi cách khôn ngoan sẽ được thoát hiểm nguy.\n27 Ai giúp đỡ người nghèo sẽ không bị thiếu thốn,\nNhưng ai quay mắt làm ngơ sẽ bị lắm lời nguyền rủa.\n28 Khi kẻ ác nắm quyền, người ta đều bỏ trốn,\nNhưng khi chúng bị diệt vong, người ngay lành sẽ gia tăng.\n"}]},{"number":"29","passages":[{"":"1 Người nào thường bị quở trách mà vẫn cứng cổ mình\nSẽ bị bại hoại thình lình không phương cứu chữa.\n\n2 Khi người ngay lành lãnh đạo, dân chúng được an vui,\nNhưng khi kẻ ác cầm quyền, người dân ta thán không kể xiết.\n\n3 Người yêu mến khôn ngoan làm cha mình vui thỏa;\nCòn đứa kết bạn với đĩ điếm khiến khánh kiệt gia tài.\n\n4 Nhờ công lý vua làm cho quốc gia bền vững,\nNhưng kẻ tham của hối lộ khiến đất nước diệt vong.\n\n5 Người tâng bốc người lân cận\nLà giăng bẫy trước bước chân người ấy.\n6 Kẻ ác phạm tội là tự nộp mình vào bẫy,\nNhưng người ngay lành vẫn ca hát và hân hoan.\n\n7 Người ngay lành quan tâm đến quyền lợi người nghèo khó,\nNhưng kẻ gian ác chẳng biết gì đến việc đó bao giờ.\n\n8 Kẻ nhạo báng gây cho thành bị phóng hỏa,\nNhưng người khôn ngoan làm cho cơn thịnh nộ nguôi đi.\n\n9 Nếu người khôn cãi nhau với kẻ dại,\nKẻ dại sẽ tức giận hoặc chế giễu, và sự việc sẽ không yên.\n\n10 Kẻ khát máu ghét người thanh liêm trung thực,\nCòn người chính trực tìm kiếm sự an khang.\n\n11 Kẻ dại dột bộc lộ hết cơn giận mình ra,\nNhưng người khôn ngoan biết dằn nó lại.\n\n12 Nếu người lãnh đạo thích nghe những lời gian dối,\nCác viên chức dưới quyền rồi sẽ thành một bọn ác nhân.\n13 Người nghèo khó và kẻ áp bức có chung một điểm:\nÐôi mắt của cả hai đều được ánh sáng CHÚA ban cho.\n14 Nếu vua xét xử người nghèo dựa theo công lý,\nThì ngôi nước vua sẽ bền vững lâu dài.\n15 Roi vọt và lời quở trách sẽ giúp con cái trở nên khôn ngoan,\nCòn đứa luôn được nuông chiều sẽ làm cho mẹ nó xấu hổ.\n16 Khi số kẻ gian ác gia tăng thì tội ác cũng gia tăng;\nNhưng người ngay lành sẽ nhìn xem chúng sụp đổ.\n\n17 Hãy sửa dạy con bạn, nó sẽ cho bạn được nghỉ ngơi,\nNó sẽ làm cho tâm hồn bạn được vui thỏa.\n\n18 Ðâu không có khải tượng, dân buông tuồng phóng túng;\nPhước cho người luôn tuân thủ luật pháp đến cùng.\n\n19 Chẳng phải bằng lời nói suông mà tôi đòi sẽ sửa đổi,\nDù nó có hiểu rồi, nó vẫn chẳng làm theo.\n20 Con có thấy kẻ vội vàng phát biểu ý kiến nó chăng?\nNgười ta có hy vọng nơi kẻ dại hơn là nơi kẻ đó.\n21 Ai nuôi dưỡng đầy tớ mình từ khi nó còn thơ ấu,\nLúc lớn lên nó sẽ như con cái trong nhà.\n22 Người nóng giận dễ gây xung đột,\nKẻ giận dữ phạm lầm lỗi nhiều thay.\n23 Kẻ kiêu ngạo làm cho mình bị hạ thấp,\nNhưng người có tinh thần khiêm nhường sẽ giữ được thanh danh.\n24 Kẻ hợp tác chia chác với kẻ trộm là ghét mạng sống mình,\nNó nghe lời thề bị sát hại nên chẳng dám tiết lộ ra.\n25 Nỗi lo sợ của người ta sẽ làm cho họ dễ sa vào bẫy,\nNhưng ai tin cậy CHÚA thì sẽ được an toàn.\n26 Lắm người cầu cạnh ân huệ của kẻ cầm quyền,\nNhưng từ nơi CHÚA mà người ta được công lý.\n27 Kẻ bất lương là điều gớm ghiếc cho người ngay lành;\nCòn người theo đường chính trực lại là điều gớm ghiếc cho kẻ gian ác.\n"}]},{"number":"30","passages":[{"Những Lời Khuyên của A-gu-rơ":"1 Những lời của A-gu-rơ con trai Gia-kê, những câu cách ngôn.\nÔng ấy than rằng, “Lạy Ðức Chúa Trời!  Con mệt mỏi quá.\nÐức Chúa Trời ôi!  Con mệt mỏi quá.  Làm sao con chịu nổi?”\n2 Thật vậy, tôi là kẻ đần độn hơn mọi người;\nTôi không được thông sáng như một người bình thường.\n3 Tôi chẳng có dịp học sự khôn ngoan,\nTôi cũng chẳng có tri thức của Ðấng Thánh.\n4 Ai đã lên trời rồi xuống trở lại?\nAi đã thâu gió vào lòng bàn tay?\nAi đã bọc nước trong vạt áo?\nAi đã định giới hạn cho mọi chân trời góc bể?\nDanh Ngài là gì, và Con của Ngài tên chi?\nNếu bạn biết Ngài là ai!\n  \n5 Mỗi lời của Ðức Chúa Trời đều là chính xác;\nNgài là thuẫn khiên cho người tin cậy Ngài.\n6 Chớ thêm chi vào những lời Ngài,\nKẻo Ngài quở trách và bạn bị xem là kẻ nói dối chăng.\n  \n7 Con cầu xin Chúa hai điều;\nMong Ngài đừng từ chối trước khi con qua đời:\n8 Xin khiến dang xa con những lọc lừa và gian dối,\nXin cho con đừng nghèo mà cũng đừng giàu.\nXin nuôi con vừa đủ phần nhu cầu ẩm thực,\n9 Kẻo khi dư dật con sẽ chối bỏ Ngài, mà rằng, “CHÚA là ai?”\nHoặc khi nghèo đói và trộm cắp mà làm ô danh Ðức Chúa Trời của con chăng.\n  \n10 Ðừng cáo tội một đầy tớ với chủ nó,\nKẻo nó nguyền rủa bạn và bạn bị mang mặc cảm tội lỗi chăng.\n  \n11 Có những kẻ chưởi rủa cha mình,\nVà không cầu phước cho mẹ mình.\n12 Có những kẻ cho mình là trong sạch theo mắt mình,\nDù chúng chưa được tẩy sạch những ô nhơ.\n13 Có những kẻ mà mắt lúc nào cũng ngước lên vênh váo,\nMí mắt cứ giương lên vẻ kiêu ngạo khó ưa.\n14 Có những kẻ mà răng như gươm và nanh như dao;\nChúng ăn nuốt người nghèo trên đất và người khốn cùng giữa các phàm nhân.\n  \n15 Con đỉa có hai con gái, cứ kêu réo, “Cho nữa! Cho nữa!”\nCó ba điều không khi nào biết đủ,\nVà bốn thứ không hề nói, “Ðủ rồi”:\n16 Âm phủ,\nTử cung của người đàn bà son sẻ,\nTrái đất không bao giờ thỏa mãn với số lượng nước,\nVà lửa không bao giờ nói, “Ðủ rồi!”\n  \n17 Con mắt nhạo báng cha mình và khinh dể việc vâng lời mẹ mình\nSẽ bị quạ trong thung lũng mổ ăn và kên kên móc mắt.\n  \n18 Có ba điều lạ lùng quá cho tôi,\nVà bốn chuyện tôi không hiểu được:\n19 Ðường của phượng hoàng bay trên trời,\nLối của rắn bò trên đá,\nTuyến của tàu chạy giữa biển,\nVà cách của người nam đến với người nữ.\n  \n20 Ðây là những gì người phụ nữ ngoại tình đã làm:\nNàng ăn xong, chùi miệng, và nói, “Tôi đâu có làm gì sai.”\n             \n21 Có ba điều làm trái đất rúng động,\nVà bốn chuyện nó không chịu nổi:\n22 Kẻ tôi tớ được làm vua,\nKẻ dại dột lại có đầy thực phẩm,\n23 Người đàn bà khó ưa có được một người chồng.\nVà đứa nữ tỳ lại trở thành bà chủ.\n  \n24 Có bốn sinh vật nhỏ trên đất,\nNhưng chúng rất khôn ngoan:\n25 Loài kiến là loài chẳng có sức mạnh,\nNhưng chúng biết chuẩn bị lương thực trong mùa hè.\n26 Loài thỏ rừng chẳng phải là loài mạnh mẽ,\nNhưng chúng biết chọn các hốc đá để làm nhà.\n27 Loài cào cào chẳng có vua cai trị,\nNhưng chúng bay theo đội ngũ hẳn hoi.\n28 Loài thằn lằn người ta có thể lấy tay bắt được,\nNhưng chúng sống trong các cung điện nhà vua.\n  \n29 Ba con vật có vóc dáng đẹp đẽ,\nVà bốn loài có dáng đi oai vệ:\n30 Sư tử, con vật dũng mãnh nhất trong các loài thú,\nNó không biết thối lui trước đối thủ nào,\n31 Con gà trống bước đi cách hiên ngang,\nCon dê đực,\nVà vị vua ở giữa ba quân.\n  \n32 Nếu bạn dại dột đến độ tự đề cao chính mình,\nHoặc nếu bạn toan mưu ác, hãy lấy tay bụm miệng mình lại.\n33 Vì ép sữa sẽ làm ra bơ, và đánh vào mũi sẽ làm cho chảy máu,\nCũng vậy chọc cho giận sẽ sinh ra tranh cạnh.\n"}]},{"number":"31","passages":[{"Những Lời của Mẹ Vua Lê-mu-ên Khuyên Con Bà":"\n1 Những lời của Vua Lê-mu-ên,\nNhững câu cách ngôn của thân mẫu ông dạy cho ông:\n  \n2 Con ơi, mẹ phải nói gì?\nHỡi con trai của lòng mẹ, mẹ phải nói chi với con đây?\nHỡi đứa con trai mà mẹ khấn cầu mới được, mẹ nói gì với con bây giờ?\n  \n3 Chớ phung phí sức lực con cho phụ nữ,\nÐừng phó đường lối con cho những kẻ gây hủy diệt các vua.\n  \n4 Hỡi Lê-mu-ên, thật chẳng xứng hợp cho các vua,\nThật chẳng xứng hợp cho các vua uống rượu,\nHay cho những người cầm quyền uống rượu mạnh say sưa,\n5 Kẻo khi say họ quên luật pháp chính họ ban hành,\nVà làm hỏng công lý dành cho mọi người cùng khốn.\n6 Hãy đem rượu mạnh cho những người sắp chết,\nVà rượu nồng cho kẻ có lòng sầu não đắng cay.\n7 Hãy để họ uống say hầu tạm quên cảnh nghèo của họ,\nVà tạm thời không nhớ đến nỗi cơ cực họ mang.\n8 Hãy mở miệng con nói thay cho những người không được nói;\nHãy binh vực quyền lợi của những người bất hạnh khó nghèo.\n9 Hãy mở miệng con phán xét cách công minh;\nHãy binh vực duyên cớ của người nghèo và cùng khốn.\n"},{"Khen Ngợi Người Vợ Tài Ðức":"\n10 Một người vợ tài đức ai tìm đâu ra được?\nGiá trị nàng trỗi hơn các bửu ngọc trân châu.\n11 Lòng chồng nàng tin cậy nàng;\nChồng nàng sẽ không thiếu lợi lộc.\n12 Nàng làm cho chồng được lợi, chứ không tổn hại, \nSuốt đời nàng.\n13 Nàng tìm lông chiên và gai sợi,\nRồi vui vẻ bắt tay vào việc.\n14 Nàng như các thương thuyền,\nTừ phương xa chở lương thực về.\n15 Nàng thức dậy khi bình minh chưa ló dạng,\nCung cấp thực phẩm cho mọi người trong nhà,\nVà cắt đặt công việc cho các tớ gái.\n16 Nàng nghĩ đến một cánh đồng và mua được nó;\nBằng lợi tức của đôi tay nàng trồng được một vườn nho.\n17 Nàng thắt lưng mình cho gọn gàng mạnh mẽ,\nVà luyện đôi tay để có sức lực dẻo dai.\n18 Nàng cảm thấy món hàng của mình sinh lợi nhuận.\nNên đèn của nàng cứ cháy sáng thâu đêm.\n19 Nàng đưa tay nắm lấy con quay,\nVà bàn tay nàng cầm vào con suốt.\n20 Nàng mở tay ra giúp người nghèo khó,\nVà đưa tay ra giúp kẻ khốn cùng.\n21 Nàng không sợ người nhà bị lạnh khi tuyết giá,\nVì mọi người trong nhà nàng đều có áo ấm đỏ cho mình.\n22 Nàng dệt lấy chăn mền cho mình;\nQuần áo nàng làm bằng vải gai mịn màu đỏ tím.\n23 Chồng nàng được dân chúng biết đến ở công môn,\nKhi chồng nàng ngồi trị vì cùng các trưởng lão trong xứ.\n24 Nàng may áo quần bằng vải gai mịn rồi đem bán;\nNàng cung cấp dây thắt lưng cho các con buôn.\n25 Bản lĩnh và phẩm giá là y phục của nàng,\nKhi nghĩ đến tương lai nàng mỉm cười thỏa mãn.\n26 Nàng mở miệng ăn nói cách khôn ngoan,\nLễ độ và ân hậu luôn ở trên lưỡi nàng.\n27 Nàng coi sóc công việc trong nhà nàng,\nNàng không ăn bánh của sự biếng nhác.\n28 Con cái nàng trỗi dậy chúc phước nàng,\nVà chồng nàng cũng khen ngợi nàng rằng,\n29 “Nhiều phụ nữ đã làm những việc đáng phục,\nNhưng em trỗi hơn tất cả.”\n30 Duyên là giả dối, sắc là hư không,\nNhưng người nữ nào kính sợ CHÚA sẽ được khen ngợi.\n31 Hãy để cho nàng hưởng kết quả của tay nàng,\nHãy để các công việc nàng ca ngợi nàng ở các công môn.\n"}]}]}