{"name":"GIÊ-RÊ-MI","number":"24","testament":"old","chapters":[{"number":"1","passages":[{"Bối Cảnh Lịch Sử":"1 Những lời của Giê-rê-mi con của Hinh-ki-a, một trong các tiên tri ở A-na-thốt trong lãnh thổ của Bên-gia-min.  2 Lời của CHÚA đã đến với ông trong thời Giô-si-a con của A-môn, vua Giu-đa, vào năm thứ mười ba của triều đại vua ấy.  3 Lời của CHÚA cũng đến với ông trong thời Giê-hô-gia-kim con của Giô-si-a, vua Giu-đa, và cứ tiếp tục đến với ông cho đến năm thứ mười một của triều đại Xê-đê-ki-a con của Giô-si-a, vua Giu-đa, cho đến khi dân thành Giê-ru-sa-lem bị bắt đem lưu đày vào tháng năm của năm ấy.\n"},{"Giê-rê-mi Ðược Kêu Gọi và Sai Phái":"4 Lúc ấy lời của CHÚA đến với tôi rằng,\n\n5 “Trước khi ngươi được thành hình trong lòng mẹ, Ta đã biết ngươi;\nTrước khi ngươi được sinh ra, Ta đã biệt riêng ngươi ra thánh;\nTa đã lập ngươi làm một nhà tiên tri cho các nước.”\n\n6 Lúc ấy tôi đáp, “Ôi lạy CHÚA Hằng Hữu, xin Ngài xem, con chẳng biết nói như thế nào, vì con chỉ là một đứa trẻ.”  7 Nhưng CHÚA phán với tôi,\n\n“Ðừng nói, ‘Con chỉ là một đứa trẻ,’\nVì ngươi sẽ đến với người nào Ta sai ngươi đến,\nVà ngươi sẽ nói những gì Ta truyền cho ngươi nói.\n8 Chớ sợ chúng,\nVì Ta ở với ngươi để giải cứu ngươi,” CHÚA phán.\n\n9 Bấy giờ CHÚA đưa tay ra và chạm vào miệng tôi, rồi CHÚA phán với tôi,\n\n“Này, Ta đã đặt những lời Ta trong miệng ngươi.\n10 Hãy xem, ngày nay Ta lập ngươi trên các quốc gia và các vương quốc,\nÐể nhổ lên và giật sập, để tiêu diệt và lật đổ, để xây dựng và trồng xuống.”\n\n11 Lời của CHÚA lại đến với tôi rằng, “Giê-rê-mi, ngươi thấy gì?”\nTôi đáp, “Con thấy một cành cây hạnh nhân.”\n12 Bấy giờ CHÚA phán với tôi, “Ngươi đã thấy đúng, vì Ta đang canh chừng lời Ta để thực hiện nó.”\n13 Lời của CHÚA đến với tôi lần thứ hai rằng, “Ngươi thấy gì?”\nTôi thưa, “Con thấy một nồi nước sôi sùng sục, từ phương bắc nghiêng đổ xuống.”\n14 Lời của CHÚA phán với tôi, “Từ phương bắc tai họa sẽ trút xuống trên mọi dân cư trong xứ này, 15 vì bây giờ Ta gọi mọi bộ tộc của các vương quốc ở phương bắc,” CHÚA phán, “Chúng sẽ đến và các vua của chúng sẽ đặt ngai của chúng trước các cổng thành Giê-ru-sa-lem, để đánh hạ tất cả các tường thành bao quanh nó và tất cả các thành ở Giu-đa.  16 Ta sẽ công bố những án phạt của Ta đối với chúng, vì mọi việc gian ác của chúng, những kẻ đã bỏ Ta mà dâng hương cho các thần khác.  Chúng đã thờ lạy những công việc do tay chúng làm ra.  17 Nhưng ngươi, ngươi hãy nịt lưng mình cho sẵn.  Hãy đứng dậy và nói cho chúng mọi điều Ta truyền cho ngươi nói.  Khi ở trước mặt chúng, ngươi chớ sợ chúng, bằng không Ta sẽ để ngươi mất can đảm trước mặt chúng.  18 Về phần Ta, ngày nay Ta làm cho ngươi trở nên như một thành trì kiên cố, một cây trụ sắt, một bức tường đồng, chống lại cả xứ, tức chống lại các vua Giu-đa, các kẻ quyền thế của nó, các tư tế của nó, và dân trong xứ.  19 Chúng sẽ chiến đấu chống lại ngươi, nhưng chúng sẽ không thắng được ngươi, vì Ta ở với ngươi để giải cứu ngươi,” CHÚA phán.\n"}]},{"number":"2","passages":[{"CHÚA Kêu Gọi I-sơ-ra-ên Ăn Năn":"1 Lời của CHÚA đến với tôi rằng, 2 “Hãy đi và công bố rõ ràng vào tai của Giê-ru-sa-lem rằng, CHÚA phán thế này:\n\nTa còn nhớ tâm tình hiến dâng của ngươi khi còn thanh xuân,\nNhư tình yêu nồng nàn của người vợ mới cưới,\nThể nào ngươi đã theo Ta trong đồng hoang,\nTrong một miền đất không trồng trọt.\n3 I-sơ-ra-ên vốn là một dân tộc thánh của CHÚA,\nNhững trái đầu mùa của mùa gặt của Ngài.\nAi ăn những trái ấy sẽ mắc tội,\nTai họa sẽ đến với những kẻ ấy,”\nCHÚA phán.\n\n4 Hỡi nhà Gia-cốp và mọi gia tộc của nhà I-sơ-ra-ên, hãy nghe lời của CHÚA.  5 CHÚA phán thế này,\n\n“Tổ tiên các ngươi đã thấy nơi Ta có điều gì không đúng, đến nỗi chúng đã bỏ Ta để theo các thần tượng hư không, để rồi đã trở thành những kẻ chẳng ra gì như thế?\n\n6 Chúng chẳng hề hỏi,\n‘CHÚA, Ðấng đã đem chúng ta lên từ xứ Ai-cập,\nÐấng đã dẫn chúng ta vào đồng hoang,\nVào một xứ hoang vu đầy hầm hố,\nVào một xứ khô cằn nhan nhản bóng tử thần,\nVào một xứ không ai dám đi ngang qua,\nMột xứ không người nào ở được, đâu rồi?’\n\n7 Ta đã đem các ngươi vào một xứ trù phú,\nÐể các người ăn hoa quả và hưởng thổ sản của nó,\nNhưng sau khi các ngươi đã vào đó, các ngươi đã làm ô uế đất của Ta,\nCác ngươi đã biến sản nghiệp của Ta thành đồ gớm ghiếc.\n\n8 Các tư tế không hề hỏi, ‘CHÚA đâu rồi?’\nNhững kẻ giảng dạy Luật Pháp không biết Ta,\nNhững kẻ chăn dắt dân Ta chống lại Ta,\nNhững tiên tri thì nhân danh Ba-anh mà nói tiên tri,\nChúng đi theo những thần tượng vô dụng.\n9 Vì thế một lần nữa Ta lên án các ngươi,” CHÚA phán,\n“Và Ta lên án con cháu của con cháu các ngươi.\n\n10 Hãy vượt đại dương đến các bờ biển Chíp-rơ mà xem;\nHãy sai người đến Kê-đa để quan sát cho kỹ;\nHãy hỏi xem có bao giờ đã có việc như thế xảy ra chăng?\n11 Có dân nào thay đổi các thần của chúng,\nDù các thần ấy chẳng là thần gì cả hay chăng?\nNhưng dân Ta đã đánh đổi vinh hiển của chúng để lấy những đồ vô dụng.\n\n12 Hỡi các tầng trời, hãy kinh hoàng về việc ấy,\nHãy hoảng kinh, hãy kinh dị hoàn toàn,” CHÚA phán,\n13 “Vì dân Ta đã phạm hai tội trọng:\nChúng đã lìa bỏ Ta, là nguồn nước sống, mà đục các hồ chứa nước cho chúng,\nNhưng các hồ đó nứt ra và không giữ nước lại được.\n\n14 Phải chăng I-sơ-ra-ên là một tên nô lệ?\nPhải chăng nó là một người nô lệ được sinh ra trong nhà?\nThế sao nó lại thành chiến lợi phẩm bị người ta chiếm đoạt?\n\n\n15 Các sư tử đã gầm lên chống lại nó,\nChúng đã rống thật to;\nChúng đã biến xứ sở của nó ra hoang phế,\nCác thành phố của nó thành những nơi đổ nát điêu tàn, không người ở.\n\n16 Hơn thế nữa, dân ở Mêm-phít và dân ở Ta-pan-he\nÐã đập nát mão miện vinh hiển trên đầu ngươi.\n17 Há chẳng phải chính ngươi đã tự chuốc lấy hậu quả\nKhi ngươi lìa bỏ CHÚA, Ðức Chúa Trời của ngươi,\nTrong khi Ngài dẫn dắt ngươi trên đường sao?\n18 Ngươi đã được gì khi xuống Ai-cập để uống nước Sông Nin?\nHay ngươi đã được gì khi lên A-sy-ri để uống nước Sông Ơ-phơ-rát?\n19 Sự gian ác của ngươi sẽ hình phạt ngươi,\nSự bội bạc của ngươi sẽ quở trách ngươi.\nKhá nhận biết và thấy rằng khi ngươi lìa bỏ CHÚA, Ðức Chúa Trời của ngươi,\nNgươi sẽ chuốc lấy tai họa và cay đắng,\nVà lòng kính sợ Ta không còn ở trong ngươi nữa,”\nCHÚA, Ðức Chúa Trời các đạo quân phán.\n\n20 “Xưa kia Ta đã bẻ gãy ách đè nặng trên cổ ngươi,\nTa đã bứt đứt xiềng xích trói buộc ngươi,\nLúc ấy ngươi nói, ‘Con sẽ không vi phạm nữa đâu!’\nThế mà sau đó trên mỗi đồi cao và dưới mỗi cây xanh,\nNgươi đã sụp lạy trước các thần tượng và cong mình làm điếm.\n21 Dù Ta đã chọn ngươi từ một giống nho thuần chủng nhất,\nVà trồng ngươi xuống như một cây nho tốt nhất,\nThế mà sao ngươi lại thoái hóa và biến thành một cây nho hoang?\n22 Dù ngươi đã dùng thuốc tẩy mà tẩy,\nVà dùng bao nhiêu xà phòng mà rửa,\nVết nhơ của tội lỗi ngươi vẫn còn hiện rõ trước mặt Ta,”\nCHÚA Hằng Hữu phán.\n\n23 “Sao ngươi có thể nói rằng,\n‘Tôi không bị ô uế; tôi đâu có đi theo Ba-anh’?\nHãy xem lại đường lối của ngươi dưới thung lũng;\nNgươi hẵn biết rõ ngươi đã làm gì rồi.\nMột con lạc đà cái tơ chạy lăng xăng các nẻo đường;\n24 Một con lừa rừng quen thói trong đồng hoang,\nKhi cơn thèm khát nhục dục nổi lên, nó hí lên huýt gió.\nAi có thể kiềm hãm dục vọng của nó được?\nAi muốn tìm kiếm nó chẳng cần phải khó nhọc;\nCứ đến tháng động tình của nó là sẽ tìm được nó ngay.\n\n25 Hãy giữ chân ngươi kẻo sẽ bị mất giày và cổ họng ngươi kẻo sẽ bị khát.\nNhưng ngươi nói, ‘Vô phương rồi, vì tôi đã yêu những thần xa lạ, và tôi sẽ đi theo họ.’\n\n26 Như một tên ăn trộm bị bắt quả tang cảm thấy xấu hổ thể nào,\nNhà I-sơ-ra-ên cũng sẽ bị xấu hổ thể ấy.\nChúng, các vua của chúng, các quan của chúng, các tư tế của chúng, và các tiên tri của chúng,\n27 Những kẻ đã nói với khúc gỗ rằng, ‘Ngài là cha tôi,’\nVà nói với cục đá rằng, ‘Ngài là mẹ tôi.’\nChúng quả đã quay lưng chối bỏ Ta, chứ không phải chỉ ngoảnh mặt đi mà thôi.\nThế nhưng khi chúng gặp khó khăn hoạn nạn, chúng lại kêu cầu Ta,\n‘Xin đến và cứu chúng con!’\n28 Hỡi Giu-đa, thế các thần của các ngươi mà các ngươi đã làm ra và thờ lạy đâu rồi?\nHãy để chúng đến, nếu chúng có thể cứu các ngươi khi các ngươi gặp khó khăn hoạn nạn;\nVì các ngươi có quá nhiều thần, nhiều như số thành phố các ngươi.\n\n29 Tại sao các ngươi trách móc Ta?\nẤy là chính các ngươi, tất cả các ngươi, đã nổi lên chống lại Ta,”\nCHÚA phán.\n\n30 “Mặc dù Ta đã đánh phạt con cháu các ngươi,\nNhưng điều ấy cũng chỉ vô ích,\nBởi chúng không muốn được sửa dạy.\nGươm của các ngươi đã ăn nuốt các vị tiên tri như sư tử vồ lấy con mồi.”\n\n31 Còn các người, hỡi những người của thế hệ này, hãy lắng nghe lời của CHÚA:\n“Ta há là một đồng hoang cho dân I-sơ-ra-ên hay là một miền đất tối tăm mù mịt cho chúng sao?\nThế sao dân Ta nói rằng,\n‘Bây giờ chúng tôi được tự do rồi, chúng tôi không cần đến Ngài nữa.’\n32 Có thể nào một thiếu nữ quên các nữ trang mình,\nHoặc một cô dâu quên áo cưới mình chăng?\nThế mà dân ta đã quên Ta từ ngày nào không ai đếm được.\n\n33 Ngươi đã tính toán kỹ các đường lối mình để kiếm người tình;\nThậm chí phường điếm đĩ còn phải học hỏi kinh nghiệm của ngươi.\n34 Y phục của ngươi đã vấy đầy máu của người nghèo vô tội,\nMặc dù không ai bắt quả tang họ cạy cửa lẻn vào nhà ngươi;\nNhưng bất chấp sự thật như thế nào, ngươi vẫn giết hại họ.\n35 Ngươi nói, ‘Tôi vô tội. Chắc chắn cơn giận của Ngài đã lìa khỏi tôi rồi.’\nNày, Ta sẽ đem ngươi ra để xét xử, vì ngươi nói, ‘Tôi vô tội.’\n36 Sao ngươi thay đổi đường lối của ngươi một cách dễ dàng như thế?\nNgươi sẽ bị Ai-cập làm xấu hổ như ngươi đã bị A-sy-ri làm xấu hổ.\n\n37 Ngươi sẽ từ nơi đó ôm đầu tủi hổ ra đi,\nVì CHÚA đã loại bỏ những kẻ ngươi đang nhờ cậy;\nNgươi sẽ không được lợi lộc gì khi nhờ cậy chúng.”\n"}]},{"number":"3","passages":[{"Sự Bất Trung của I-sơ-ra-ên":"1 “Nếu hai vợ chồng ly dị,\nNgười vợ bỏ đi và làm vợ một người đàn ông khác,\nLiệu người chồng cũ còn muốn trở lại với người vợ ấy chăng?\nNếu người chồng ấy làm thế, đất nước này há chẳng đã bị ô uế lắm rồi sao?\nNgươi đã ăn nằm với biết bao người tình của ngươi,\nRồi bây giờ ngươi còn muốn trở lại với Ta nữa sao?” CHÚA phán.\n2 “Hãy ngước mắt lên và nhìn các đồi trọc,\nCó nơi nào mà ngươi không trao thân cho kẻ khác chăng?\nNgươi ngồi bên đường chờ đợi những người tình,\nNhư người Ả-rập ngồi chờ trong sa mạc.\nNgươi đã làm ô uế đất nước này bằng sự dâm loạn và sự gian ác của ngươi.\n3 Vì thế đến mùa mưa, chẳng có hạt mưa nào rơi xuống đất,\nÐến cuối mùa mưa cũng chẳng thấy một giọt mưa rơi.\nDẫu thế ngươi vẫn mặt dày mày dạn như con điếm, và chẳng biết xấu hổ là gì.\n4 Há chẳng phải hiện nay ngươi gọi Ta rằng, ‘Thưa Cha của con,\nChẳng phải Cha đã dìu dắt con từ khi con còn thơ ấu sao?\n5 Chẳng lẽ Ngài sẽ giận đến đời đời,\nChẳng lẽ Ngài sẽ tức bực cho đến cuối cùng sao?’\nNày, miệng ngươi thì nói như thế,\nNhưng ngươi vẫn cứ tiếp tục làm mọi điều tội lỗi ngươi muốn.”\n"},{"Lời Kêu Gọi Ăn Năn":"6 CHÚA phán với tôi trong thời Vua Giô-si-a trị vì, “Ngươi có thấy những gì I-sơ-ra-ên, kẻ bất trung, đã làm chăng?  Thể nào nó đã lên mỗi đồi cao, dưới bóng mỗi cây xanh, mà hành dâm tại đó.  7 Ta thường tự bảo, ‘Sau khi nó đã làm tất cả những điều đó rồi, nó sẽ trở về với Ta;’ nhưng nó không trở về.  Giu-đa, đứa em gái phản bội của nó, đã thấy rõ điều ấy.  8 Nó đã thấy rõ rằng, vì tất cả những vụ ngoại tình mà kẻ bất trung I-sơ-ra-ên đã phạm, Ta buộc lòng phải cho I-sơ-ra-ên ra đi với một chứng thư ly dị; dầu vậy, đứa em gái phản bội ấy chẳng sợ chút nào, nhưng nó vẫn đi và làm điếm nữa.  9 Nó cho sự làm điếm của chị nó là tầm thường, nên nó đã làm ô uế đất nước này bằng sự hành dâm với các thứ làm bằng đá và gỗ.  10 Ðã vậy Giu-đa đứa em gái phản bội của nó lại không hết lòng quay về với Ta, nhưng nó chỉ giả vờ đóng kịch mà thôi,”  CHÚA phán.\n11 Bấy giờ CHÚA phán với tôi, “So với Giu-đa đứa em gái phản bội, I-sơ-ra-ên con chị bất trung vẫn còn khá hơn.  12 Hãy đi và rao báo những lời này cho dân ở miền bắc.  Hãy nói rằng:\n\nHỡi kẻ bất trung I-sơ-ra-ên, hãy trở về,” CHÚA phán.\n“Ta sẽ không nhìn ngươi với cặp mắt tức giận nữa,\nVì Ta giàu lòng thương xót,” CHÚA phán.\n“Ta sẽ không căm giận đến đời đời.\n13 Ta chỉ cần các ngươi nhìn nhận lầm lỗi mình,\nRằng các ngươi đã dấy nghịch chống lại CHÚA, Ðức Chúa Trời mình,\nMà sống lang chạ với những kẻ xa lạ dưới mỗi cây xanh,\nVà các ngươi đã không vâng theo tiếng Ta,” CHÚA phán.\n14 “Hãy trở về, hỡi những đứa con bất trung,” CHÚA phán,\n“Vì Ta là chủ của các ngươi;\nTa sẽ lấy từ giữa các ngươi mỗi thành một người và mỗi gia đình hai người,\nRồi Ta sẽ đem các ngươi trở về Si-ôn.\n\n15 Ta sẽ cho các ngươi những người chăn đẹp lòng Ta, những kẻ sẽ nuôi các ngươi bằng tri thức và thông minh.  16 Sau đó các ngươi sẽ gia tăng dân số và phát triển trong xứ.  Trong những ngày ấy người ta sẽ không còn nói đến ‘Rương Giao Ước của CHÚA’ nữa,” CHÚA phán.  “Người ta sẽ không nghĩ đến nó nữa, hay nhớ đến nó nữa, hay luyến tiếc nó nữa, hay muốn làm một cái khác để thay thế cho nó nữa.  17 Lúc đó Giê-ru-sa-lem sẽ được gọi là ngai của CHÚA.  Tất cả các nước sẽ quy tụ về đó để tôn ngợi CHÚA tại Giê-ru-sa-lem.  Khi ấy chúng sẽ không còn bướng bỉnh đi theo những ý nghĩ xấu xa riêng tư của chúng nữa.  18 Trong những ngày ấy nhà Giu-đa sẽ hiệp với nhà I-sơ-ra-ên.  Chúng sẽ cùng nhau từ đất bắc tha hương trở về đất Ta đã ban cho các tổ tiên của chúng làm sản nghiệp.\n\n19 Ta tự nhủ, Ta phải đặt ngươi giữa vòng các con cái Ta,\nVà ban cho ngươi một miền đất tốt tươi màu mỡ,\nMột phần sản nghiệp tốt nhất giữa các dân.\nTa cũng nghĩ, sau đó ngươi sẽ gọi Ta rằng, ‘Cha ơi!’\nVà ngươi sẽ không quay lưng bỏ đi mà sẽ theo Ta mãi.\n20 Nhưng ngược lại, giống như một người vợ bất trung đối với chồng thể nào,\nHỡi nhà I-sơ-ra-ên, ngươi cũng đã bất trung đối với Ta thể ấy,” CHÚA phán.\n\n21 “Người ta nghe tiếng kêu la trên các đồi trọc,\nTiếng khóc than của con cái I-sơ-ra-ên;\nVì chúng đã chọn đi trong con đường hư đốn,\nChúng đã quên CHÚA, Ðức Chúa Trời của chúng.\n22 Hỡi những đứa con bất trung bội nghịch, hãy trở về;\nTa sẽ chữa lành tội bất trung bội nghịch của các ngươi.”\n\nNày, chúng con đến với Ngài,\nVì Ngài là CHÚA, Ðức Chúa Trời của chúng con.\n23 Thật vậy những gì ở trên các đồi cao chỉ là trò giả dối,\nCảnh lễ nghi nhộn nhịp trên các núi cũng giả dối tương tự.\nChỉ ở trong CHÚA, Ðức Chúa Trời của chúng con, mới thật sự có sự cứu rỗi cho I-sơ-ra-ên.\n24 Từ khi chúng con còn thiếu niên,\nCác thần tượng đáng hổ thẹn đã nuốt lấy tất cả những gì tổ tiên chúng con đã dày công xây dựng,\nTừ các đàn chiên và các đàn bò của họ cho đến các con trai và các con gái của họ.\n\n25 Chúng ta hãy nằm xuống chịu trận trong nỗi ô nhục của chúng ta,\nHãy để nỗi nhục nhã của chúng ta phủ lấy chúng ta.\nVì chúng ta đã phạm tội chống lại CHÚA, Ðức Chúa Trời chúng ta.\nChính chúng ta và tổ tiên chúng ta nữa,\nTừ khi chúng ta còn thiếu niên cho đến ngày nay,\nChúng ta đã không vâng theo tiếng CHÚA, Ðức Chúa Trời chúng ta.\n"}]},{"number":"4","passages":[{"":"1 “Hỡi I-sơ-ra-ên, nếu ngươi trở về,” CHÚA phán,\n“Nếu ngươi trở về với Ta,\nNếu ngươi vứt bỏ các thần tượng gớm ghiếc khỏi mặt Ta,\nNếu ngươi không đi sai lạc nữa,\n2 Và nếu ngươi thề rằng,\n‘Nguyện CHÚA là Ðấng hằng sống làm chứng,’\nTrong sự chân thật, công chính, và ngay thẳng,\nThì các dân cũng sẽ nhân danh Ngài mà chúc phước cho nhau,\nVà muôn dân sẽ hãnh diện vì Ngài.”\n3 Vì CHÚA phán thế này với dân Giu-đa và dân cư Giê-ru-sa-lem:\n“Hãy cày xới vùng đất chưa hề được cày xới,\nÐừng gieo giống vào giữa gai góc.\n4 Hãy cắt bì chính mình để được thuộc về CHÚA,\nHãy cất bỏ da quy đầu nơi lòng các ngươi,\nHỡi dân Giu-đa và dân cư Giê-ru-sa-lem,\nBằng không, cơn giận của Ta sẽ bùng lên như ngọn lửa,\nCháy ào ào và không ai dập tắt được,\nVì tính gian tà trong những việc của các ngươi.”\n"},{"Lời Cảnh Cáo về Giu-đa Sẽ Bị Xâm Lăng và Tàn Phá":"5 “Hãy công bố ở Giu-đa và hãy rao báo ở Giê-ru-sa-lem rằng,\nHãy thổi kèn báo động trong khắp nước,\nHãy cất tiếng kêu to và nói: Hãy tụ họp lại,\nVà hãy cùng nhau vào trong các thành kiên cố.\n6 Hãy kéo cờ lên báo động cho dân ở Si-ôn, bảo rằng,\nHãy chạy trốn, chớ chậm trễ,\nVì Ta đem tai họa từ phương bắc đến,\nMột đại họa khủng khiếp.\n7 Một con sư tử đã bước ra khỏi bụi rậm,\nMột kẻ hủy diệt các nước đã xuất chinh.\nNó đã rời khỏi chỗ nó, để đến biến xứ sở của ngươi thành một nơi hoang phế,\nCác thành trì của ngươi sẽ thành chốn đổ nát điêu tàn, không người ở.\n8 Vì thế hãy mặc tang phục, than khóc, và kêu van;\nVì cơn thịnh nộ của CHÚA không xây khỏi chúng ta.”\n\n9 CHÚA phán,\n“Trong những ngày ấy,\nVua sẽ mất can đảm,\nCác tướng lãnh kinh hoàng,\nCác tư tế khiếp sợ,\nCác tiên tri ngỡ ngàng.”\n10 Bấy giờ tôi nói, “Ôi, lạy CHÚA Hằng Hữu, sao Ngài nỡ gạt dân này và dân Giê-ru-sa-lem một cách đáng thương vậy?\nHọ đã từng nghe rằng, ‘Các ngươi sẽ được bình an thịnh vượng,’\nThế mà mũi gươm đang dí vào cổ họ.”\n11 Lúc đó người ta sẽ nói với dân này và dân Giê-ru-sa-lem,\n“Một ngọn gió nóng do Ta thổi từ các đồi trọc trong sa mạc đang đến với Ái Nữ của dân Ta,\nKhông phải để rê, cũng không phải để làm cho sạch,\n12 Vì ngọn gió ấy quá mạnh cho những việc đó,\nBấy giờ chính Ta sẽ tuyên án để kết tội chúng nó.\n13 Này, nó ập đến như mây phủ,\nCác xe chiến mã của nó ào đến tựa cuồng phong,\nCác ngựa chiến của nó lẹ hơn các phượng hoàng.”\n\nKhốn thay cho chúng tôi,\nChúng tôi bị diệt mất!\n\n14 “Hỡi Giê-ru-sa-lem, hãy tẩy sạch gian ác khỏi lòng ngươi,\nÐể ngươi có thể được cứu.\nNhững mưu đồ gian ác của ngươi sẽ còn ở trong ngươi bao lâu nữa?\n15 Vì từ Ðan có tiếng đồn,\nTừ Núi Ép-ra-im có tin dữ.\n16 Hãy bảo các dân, ‘Ðây này, chúng đến!’\nHãy rao báo nghịch lại Giê-ru-sa-lem:\nQuân vây thành đến từ một xứ xa xăm;\nChúng hò hét công phá các thành của Giu-đa.\n17 Chúng hãm sát quanh nó như những người gác lúa ngoài đồng,\nBởi vì nó đã phản nghịch Ta,” CHÚA phán.\n18 “Các đường lối của ngươi và các việc làm của ngươi đã đưa đến ngươi hậu quả này.\nÐây là lúc ngươi bị tiêu diệt;\nThật đắng cay thay!\nQuả là cay đắng thấu tim.”\n"},{"Nỗi Buồn vì Ðất Nước Sắp Bị Diệt":"19 Ðau đớn thay cho tôi!\nÐau đớn thay cho tôi!\nTôi đau đớn thấu tim!\nLòng tôi thổn thức,\nTim tôi đập mạnh trong người;\nTôi không thể nín lặng được nữa,\nVì tôi đã nghe tiếng kèn,\nTiếng kèn triệu tập trai tráng đi ra đối phó với quân thù.\n20 Thảm họa chồng lên thảm họa;\nCả nước bị tàn phá tan tành.\nThình lình các lều trại của tôi bị hoàn toàn phá hủy;\nCác màn trướng của tôi chỉ trong chốc lát trở thành đống tro tàn.\n21 Tôi cứ phải trông thấy ngọn cờ báo động\nVà nghe tiếng kèn tập họp cho đến bao lâu nữa?\n\n22 “Vì các con cái của Ta đã trở nên dại dột,\nChúng không biết Ta là ai;\nChúng là những đứa con ngu muội,\nChúng chẳng có chút hiểu biết bình thường.\nChúng chỉ giỏi việc làm ác,\nNhưng việc làm lành, chúng không biết làm.”\n\n23 Tôi nhìn xuống đất, kìa, nó đã trở nên hoang vắng và trống không.\nTôi nhìn lên trời, nó chỉ là một màn đen mù mịt.\n24 Tôi nhìn lên núi, kìa, chúng đang chuyển động,\nTất cả núi đồi đều lắc tới lắc lui.\n25 Tôi nhìn quanh, kìa, chẳng còn ai cả,\nTất cả chim trời đều trốn biệt tăm.\n26 Tôi nhìn xa hơn nữa, kìa, các ruộng vườn đều đã thành đồng hoang.\nTất cả các thành phố đều trở nên tiêu điều vắng vẻ,\nTrước thánh nhan CHÚA, trước cơn thịnh nộ phừng phừng của Ngài;\n27 Vì CHÚA phán thế này,\n“Cả xứ sẽ trở nên hoang vu,\nNhưng Ta sẽ không tiêu diệt đến tận cùng.\n28 Vì việc này mà đất sẽ khóc than,\nTrên trời cao sẽ trở thành đen tối,\nVì một khi Ta tuyên bố, một khi Ta đã quyết định,\nTa sẽ không lần lữa, Ta sẽ không đổi ý.\n\n29 Nghe tiếng vó ngựa của kỵ binh và của quân xạ tiễn,\nThành nào thành nấy đều khiếp sợ kinh hoàng,\nKẻ chui vô bụi rậm, người trèo vào hốc đá;\nTất cả các thành đều bỏ trống,\nKhông còn ai ở trong chúng nữa.\n\n30 Còn ngươi, hỡi kẻ sắp bị biến ra hoang vắng,\nNgươi muốn gì mà ăn mặc y phục đỏ điều dem dúa,\nLấy các nữ trang bằng vàng đeo trên mình,\nVà kẻ mắt cho to cho đậm?\nNgươi làm dáng như thế cũng chỉ vô ích.\nCác tình nhân của ngươi khinh bỉ ngươi;\nChúng đòi lấy mạng ngươi.”\n\n31 Vì tôi đã nghe tiếng kêu la của người đàn bà lâm bồn,\nTiếng đau đớn khóc la của người phụ nữ sinh con so,\nTiếng thở dồn dập như thiếu dưỡng khí của Ái Nữ của Si-ôn,\nNàng đưa tay kêu gào, “Khốn thay cho tôi!\nTôi bị kiệt lực trước phường sát nhân!”\n"}]},{"number":"5","passages":[{"Sự Băng Hoại Hoàn Toàn của Dân":"1 “Hãy đi tới đi lui khắp các đường phố ở Giê-ru-sa-lem,\nHãy nhìn quanh và tìm hiểu,\nHãy tìm kiếm khắp các quảng trường của nó,\nNếu các ngươi có thể tìm được một người,\nNếu có một người làm theo công lý, một người tìm kiếm chân lý,\nNếu có một người như thế,\nTa sẽ tha cho thành ấy.\n2 Mặc dù chúng nói, ‘Có CHÚA là Ðấng hằng sống chứng giám,’\nThế mà chúng vẫn thề dối.”\n\n3 Lạy CHÚA, mắt Ngài há không tìm sự thật sao?\nNgài đã đánh họ, nhưng họ chẳng biết đau buồn;\nNgài làm họ bị tiêu hao đến kiệt quệ, nhưng họ vẫn không nhận sự sửa phạt.\nHọ đã làm cho mặt họ chai lỳ hơn đá;\nHọ đã từ chối quay về với Ngài.\n4 Bấy giờ tôi nói, “Những người này chỉ là những người nghèo ít học,\nCó lẽ họ nghĩ chưa tới,\nBởi họ không biết gì về đường lối CHÚA,\nTức luật pháp của Ðức Chúa Trời của họ.\n5 Thôi để tôi đến với những người giàu sang trí thức, và nói với họ xem sao;\nThế nào những người ấy cũng biết rõ đường lối CHÚA,\nTức luật pháp của Ðức Chúa Trời của họ.”\nThế nhưng họ thảy đều như nhau,\nHọ đã cùng nhau bẻ gãy cái ách,\nHọ đã bứt đứt những dây ràng buộc.\n6 Vì thế một con sư tử từ trong rừng sẽ ra vồ chết họ,\nMột con chó sói từ trong đồng hoang sẽ đến cắn xé họ.\nMột con báo đang rình các thành của họ;\nHễ ai bước ra khỏi thành sẽ bị nó xé xác ra từng mảnh,\nBởi vì họ đã phạm tội quá nhiều,\nVà những hành động phản nghịch của họ thật vô kể.\n\n7 “Làm sao ta có thể tha thứ cho ngươi được?\nTrong khi các con cái ngươi đã lìa bỏ Ta,\nChúng lấy danh của những kẻ chẳng phải là thần mà thề nguyện.\nTa đã nuôi chúng no nê mập mạnh,\nNhưng chúng đã phạm tội ngoại tình,\nVà chen chúc nhau đến các nhà chứa điếm.\n8 Chúng nó tựa những con ngựa sung sức động tình,\nAi nấy đều hí lên để ve vãn vợ kẻ khác.\n9 Chẳng lẽ Ta không phạt chúng về việc như thế sao?\nChẳng lẽ Ta không giáng hình phạt xuống một nước như thế sao?” CHÚA phán.\n\n10 “Hãy đi lên các dãy nho của nó và phá hủy,\nNhưng đừng phá hết;\nHãy tước bỏ các cành,\nVì những cành ấy không thuộc về CHÚA.\n11 Vì nhà I-sơ-ra-ên và nhà Giu-đa đã hoàn toàn bất trung với Ta,” CHÚA phán.\n12 “Chúng đã nói dối về CHÚA,\nChúng bảo rằng, ‘Ngài sẽ chẳng làm gì đâu;\nChẳng có tai họa gì sẽ đến với chúng ta đâu;\nChúng ta sẽ chẳng thấy gươm đao và đói kém.’”\n\n13 Các tiên tri nói ào ào như gió,\nMà chẳng có sứ điệp của Chúa ban cho,\nChúng rao báo bậy bạ nên tai vạ sẽ giáng trên chúng.\n14 Vì thế CHÚA, Ðức Chúa Trời các đạo quân, phán,\n“Bởi vì các ngươi đã nói những lời ấy,\nNày, Ta sẽ làm cho những lời Ta thành một ngọn lửa nơi miệng ngươi,\nVà dân này là củi,\nRồi ngọn lửa sẽ thiêu rụi chúng.\n\n15 Hỡi nhà I-sơ-ra-ên,\nNày, Ta sẽ đem một dân ở xa đến,\nChúng nó sẽ đánh phá ngươi,” CHÚA phán.\n“Ðó là một dân hùng cường,\nÐó là một dân đã hiện hữu từ lâu,\nMột dân nói một ngôn ngữ ngươi không biết,\nKhi chúng nói với nhau ngươi chẳng hiểu chúng nói gì.\n16 Bao tên của chúng là cửa mồ mở rộng,\nTất cả chúng là những chiến sĩ can trường.\n17 Chúng sẽ ăn hết mùa màng và thực phẩm của ngươi;\nChúng sẽ cướp lấy các con trai và các con gái của ngươi;\nChúng sẽ ăn hết các đàn chiên và các đàn bò của ngươi;\nChúng sẽ ăn hết những trái nho và trái vả của ngươi;\nChúng sẽ dùng gươm để triệt hạ các thành kiên cố mà ngươi đã nhờ cậy.\n\n18 Tuy nhiên dù giữa những ngày ấy,” CHÚA phán, “Ta cũng sẽ không tuyệt diệt ngươi.  19 Rồi khi dân ngươi thắc mắc: ‘Tại sao CHÚA, Ðức Chúa Trời chúng ta, đã làm những việc như thế đối với chúng ta?’  Bấy giờ ngươi hãy trả lời với chúng: ‘Bởi vì các ngươi đã lìa bỏ Ta và phục vụ các thần ngoại bang ngay trong nước của các ngươi, vì thế các ngươi sẽ phải phục vụ dân ngoại bang ở trong nước không phải là nước của các ngươi.’\n\n20 Hãy công bố điều này cho nhà Gia-cốp biết,\nHãy rao truyền tin này ra trong khắp xứ Giu-đa:\n21 Hãy nghe đây, hỡi dân điên rồ và dại dột,\nNhững kẻ có mắt mà không thấy,\nNhững kẻ có tai mà không nghe,\n22 Các ngươi há không kính sợ Ta sao?” CHÚA phán.\n“Các ngươi không run sợ trước mặt Ta sao?\nTa đã lấy cát làm giới hạn cho biển cả,\nLàm bờ để muôn đời nó không được phép vượt qua;\nDù các đợt sóng có tới lui dồi dập, chúng cũng không bao giờ được phép tràn qua,\nDù chúng có gào la ầm ĩ, chúng cũng không bao giờ được phép vượt qua.\n23 Nhưng dân này có lòng ương ngạnh và phản loạn;\nChúng tự tách rời và lìa bỏ ra đi.\n24 Chúng không tự nhủ với lòng mình,\n‘Chúng ta hãy kính sợ CHÚA,\nÐức Chúa Trời chúng ta,\nÐấng đã ban mưa đúng mùa,\nMưa mùa thu và mưa mùa xuân,\nÐấng đã dành cho chúng ta những tuần lễ nhất định để gặt hái mùa màng.’\n25 Những tội lỗi của các ngươi đã làm mất đi những điều đó,\nNhững gian ác của các ngươi đã cướp đi những phước hạnh của các ngươi.\n26 Này, đã có phường gian ác ở giữa dân Ta;\nChúng nằm rình như những kẻ đánh bẫy,\nChúng gài bẫy để bắt người ta.\n27 Giống như chiếc lồng đầy các chim bị bắt,\nNhà chúng đầy lừa đảo dối gian;\nNhờ vậy chúng có quyền lực và giàu sang.\n28 Chúng đã trở nên đẫy đà và mập béo.\nTội ác của chúng thật không sao kể xiết;\nKhi xét xử người, chúng vứt bỏ công lý qua một bên.\nDuyên cớ của kẻ mồ côi chúng chẳng màng gì đến, miễn sao chúng được lợi thì thôi;\nQuyền lợi của dân nghèo chúng chẳng xét xử công minh.\n29 Ta há sẽ không trừng phạt chúng vì những việc như thế hay sao?” CHÚA phán,\n“Ta há không báo trả một nước như thế bằng hình phạt sao?\n30 Một việc ghê tởm và kinh khủng đã xảy ra trong xứ này:\n31 Các tiên tri đã nói những lời tiên tri giả dối,\nCác tư tế đã lạm quyền để trục lợi cho mình,\nThế mà dân Ta lại ưa thích như vậy!\nNhưng rồi đây khi mọi sự sẽ đến hồi kết liễu,\nLúc ấy xem các ngươi sẽ xoay xở thế nào?”\n"}]},{"number":"6","passages":[{"Cảnh Báo về Cuộc Ngoại Xâm":"1 “Hỡi các con cháu của Bên-gia-min,\nHãy trốn khỏi Giê-ru-sa-lem để bảo tồn tính mạng!\nHãy thổi kèn báo động vang lên ở Tê-cô-a;\nHãy giương cao cờ báo giặc tới ở Bết Hác-kê-rem,\nVì hiểm họa đang lộ dần từ phương bắc;\nThật là một cuộc tàn sát lớn lao khủng khiếp!\n2 Hỡi Ái Nữ của Si-ôn xinh đẹp yêu kiều của Ta,\nTa buộc lòng phải để cho con bị tiêu diệt!\n\n3 Bọn chăn chiên sẽ dẫn các đàn chiên của chúng quanh nàng;\nChúng sẽ cắm lều dựng trại quanh nàng;\nChúng sẽ cho đàn súc vật của chúng ăn cỏ ở những vùng chúng chiếm lấy.\n\n4 ‘Hãy chuẩn bị tấn công nàng.\nHãy đứng lên!\nChúng ta hãy công hãm lúc giữa trưa.\nKhốn thay cho chúng ta!\nTrời đã về chiều mất rồi.\nBóng hoàng hôn đã ngã dài rồi!\n5 Hãy đứng dậy!\nChúng ta hãy tấn công nàng vào ban đêm và tiêu diệt các lâu đài của nàng,’”\n6 Vì CHÚA các đạo quân phán,\n“Hãy chặt cây xuống;\nHãy đắp chiến hào công phá Giê-ru-sa-lem.\nÐây là thành phải bị đánh phạt,\nVì trong thành chỉ toàn là áp bức hiếp người.\n7 Như dòng suối trào tuôn nước mát,\nNàng tuôn trào tội ác không ngừng.\nTin tức về bạo ngược và cướp bóc luôn nghe nói ở giữa nàng;\nSầu khổ và đau thương xảy ra không ngớt trước mắt Ta.\n          \n8 Hỡi Giê-ru-sa-lem, hãy nghe lời khuyên răn cảnh cáo,\nNếu không, Ta sẽ bỏ ngươi,\nVà biến ngươi thành một nơi hoang vu vắng vẻ,\nMột đất không người ở.”\n\n9 CHÚA các đạo quân phán,\n“Hãy như người đi mót nho, lặt cho kỹ những gì còn sót lại của I-sơ-ra-ên.\nHãy như người đi hái nho, tuốt bàn tay qua các cành nhỏ của cây nho.”\n\n10 Tôi sẽ nói với ai, để báo cho biết lời cảnh cáo này, mà họ chịu nghe đây?\nNày, tai họ chưa được cắt bì, nên họ không thể nghe;\nÐối với họ lời của CHÚA là những gì đáng hổ thẹn,\nHọ chẳng có hứng thú gì đối với lời Ngài.\n11 Nhưng trong tôi lại đầy tràn cơn thịnh nộ của CHÚA;\nTôi thật mệt mỏi vì kiềm giữ nó trong lòng.\n\n“Hãy trút xuống trên trẻ con ngoài đường phố,\nTrên nam nữ thanh niên đang tụ tập với nhau,\nVì cả chồng lẫn vợ sẽ bị bắt đem đi,\nNgay cả người cao niên và người đại thọ cũng không thoát khỏi.\n12 Nhà của chúng sẽ bị trao cho kẻ khác,\nCác ruộng vườn và vợ chúng cũng bị trao luôn;\nVì Ta đã đưa tay Ta ra để chống lại dân trong xứ,” CHÚA phán,\n13 “Vì từ kẻ nhỏ nhất cho đến người lớn nhất trong chúng đều gian tham bất chính,\nTừ các tiên tri cho đến các tư tế đều là phường gian dối như nhau.\n14 Chúng băng bó vết thương của dân Ta cách sơ sài rồi nói, ‘Bình an! Bình an!’\nMà kỳ thật chẳng có bình an chi cả.\n15 Việc chúng làm thật đáng tởm biết bao;\nLẽ ra chúng phải lấy làm xấu hổ mới đúng;\nNhưng mặt chúng vẫn trơ ra,\nBởi chúng chẳng biết xấu hổ là gì.\nVì thế chúng sẽ ngã gục giữa bao người ngã gục,\nTrong lúc Ta sửa phạt chúng.\nChúng sẽ bị ném xuống,” CHÚA phán.\n\n16 CHÚA phán thế này,\n“Hãy đứng nơi các con đường giao nhau,\nHãy hỏi xem các đường lối cũ như thế nào,\nHãy tìm cho được con đường ngay lành thiện hảo,\nRồi bước vào đường ấy mà đi.\nBấy giờ các ngươi sẽ tìm được bình an thư thái cho linh hồn mình.\nNhưng chúng nói, ‘Chúng tôi không muốn đi con đường ấy.’\n\n17 Ta cũng đã đặt những người canh gác để cảnh báo các ngươi,\n‘Hãy để ý mà nghe khi kèn báo động.’\nNhưng chúng bảo, ‘Chúng tôi không muốn để ý nghe đâu.’\n18 Vì thế hỡi các dân, hãy nghe,\nHỡi các nước, hãy biết rõ những gì sẽ xảy ra cho chúng.\n19 Hỡi trái đất, hãy nghe!\nNày, Ta sẽ đem tai họa đến trên dân này,\nÐó là hậu quả do quyết tâm của chúng,\nVì chúng đã không nghe theo lời Ta,\nChúng đã khước từ luật pháp Ta.\n20 Có ích chi nhũ hương từ Sê-ba đem đến?\nCó ích chi gỗ thơm từ viễn xứ mang về?\nCủa lễ thiêu các ngươi dâng, Ta không đoái nhậm,\nNhững sinh tế của các ngươi, Ta cũng chẳng vui lòng.”\n21 Vì vậy CHÚA phán thế này,\n“Này, Ta đặt trước dân này các chướng ngại vật để chúng sẽ vấp ngã;\nÐể cha mẹ và con cái, láng giềng và bạn hữu đều cùng nhau chết mất.”\n\n22 CHÚA phán thế này,\n“Này, một dân từ phương bắc sẽ đến,\nMột cường quốc từ một xứ xa xăm đang huy động binh hùng.\n23 Chúng nắm lấy cung tên và lao giáo trong tay;\nChúng bạo tàn và không xót thương ai cả;\nTiếng đoàn quân chúng đi vang động như sóng biển thét gào;\nChúng cỡi trên các chiến mã theo đội ngũ xông vào tấn công ngươi, hỡi Ái Nữ của Si-ôn!”\n\n24 Nghe tin đó tay chân chúng tôi bủn rủn;\nNỗi kinh hoàng đã bắt lấy chúng tôi,\nChúng tôi đau đớn như sản phụ lúc lâm bồn.\n25 Chớ ra ruộng hay đi đâu ngoài đường,\nVì quân thù sẽ dùng gươm giết chết,\nGieo kinh hoàng khiếp sợ khắp nơi.\n\n26 Hỡi ái nữ của dân tôi,\nHãy mặc lấy vải tang và lăn mình trong tro bụi;\nHãy khóc than như vừa mất con một của mình;\nHãy khóc lóc cách đắng cay,\nVì quân tàn sát chúng ta sẽ ập đến thình lình.\n\n27 “Ta đã lập ngươi làm người thử luyện và người kiểm phẩm chất đạo đức giữa dân Ta,\nÐể ngươi biết rõ và thẩm định đường lối của chúng.\n\n28 Tất cả chúng đều là phường ương ngạnh và phản loạn;\nÐi đến đâu chúng vu khống đến đó;\nMặt chúng trơ như đồng và cứng như sắt;\nTất cả chúng đều băng hoại.\n\n29 Các ống bể thổi ào ào,\nChì bị chảy tan trong lửa hực;\nNhưng dân Ta, dù được luyện đến đâu cũng vô ích,\nVì cặn bã vẫn không chịu tách rời khỏi tinh chất.\n30 Vì thế người ta đã gọi chúng là ‘Bạc bị phế thải,’\nBởi vì CHÚA đã phế thải chúng.”\n"}]},{"number":"7","passages":[{"Sống Ðạo Chứ Không Phải Có Ðạo":"1 Có lời của CHÚA đến với Giê-rê-mi, 2 “Hãy đứng nơi cổng vào nhà CHÚA và tuyên bố những lời này: Hỡi các người, toàn thể dân Giu-đa, những người đi vào các cổng này để thờ phượng CHÚA, xin hãy nghe lời của CHÚA.  3 CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán:\nHãy sửa đổi đường lối của các ngươi và hành động của các ngươi, để Ta cho các ngươi được ở mãi nơi này.  4 Chớ tin cậy vào những lời giả dối này: Nơi đây là ‘Ðền Thờ của CHÚA! Ðền Thờ của CHÚA! Ðền Thờ của CHÚA!’  5 Vì nếu các ngươi thật lòng sửa đổi đường lối của mình và hành động của mình, nếu các ngươi thật lòng đối xử với nhau theo công lý, 6 nếu các ngươi không áp bức các kiều dân, cô nhi, và quả phụ, nếu các ngươi không làm đổ máu người vô tội ở nơi này, và nếu các ngươi không đi theo các thần khác để chuốc họa vào thân, 7 thì Ta sẽ cho các ngươi được tiếp tục ở nơi này, tức trong đất mà Ta đã ban cho tổ tiên các ngươi từ thời xa xưa, đời đời mãi mãi.\n8 Này, các ngươi tin cậy vào những lời giả dối chẳng đem lại lợi ích chi.  9 Các ngươi cứ trộm cắp, sát nhân, ngoại tình, thề dối, dâng của lễ cho Ba-anh, đi theo các thần xa lạ mà các ngươi không biết.  10 Sau đó các ngươi đến và đứng trước mặt Ta trong nhà này, nhà được gọi bằng danh Ta, và nói, ‘Chúng ta được an toàn rồi!’  Ðoạn các ngươi tiếp tục làm những điều gớm ghiếc ấy nữa.  Như thế mà được sao?  11 Há nhà này, nhà được gọi bằng danh Ta, trở thành cái hang trộm cướp ở trước mắt các ngươi sao?  Này, các ngươi khá biết rằng chính Ta đang để ý các ngươi đó,”  CHÚA phán.\n12 “Hãy đến Si-lô, nơi đã một thời thuộc về Ta, nơi Ta đã đặt danh Ta lúc ban đầu, và xem Ta đã làm gì với nơi đó, vì tội ác của I-sơ-ra-ên dân Ta.  13 Bây giờ vì các ngươi đã làm những điều này,” CHÚA phán, “và Ta đã không ngừng khuyến cáo các ngươi nhưng các ngươi không nghe; Ta đã gọi các ngươi nhưng các ngươi không trả lời, 14 vì thế Ta sẽ làm cho nhà này, nhà được gọi bằng danh Ta, nhà mà các ngươi tin cậy, tức làm cho nơi Ta đã ban cho các ngươi và cho tổ tiên các ngươi, giống như Ta đã làm cho Si-lô.  15 Ta sẽ vứt bỏ các ngươi ra khỏi mặt Ta, như Ta đã vứt bỏ tất cả anh chị em của các ngươi, tức tất cả dòng dõi của Ép-ra-im vậy.”\n"},{"Dân Không Vâng Lời CHÚA":"16 “Còn phần ngươi, đừng cầu nguyện cho dân này; đừng vì chúng mà khóc lóc van xin hay khẩn nguyện.  Ðừng cầu thay cho chúng, vì Ta sẽ không nghe ngươi đâu.  17 Ngươi há không thấy những gì chúng đang làm trong các thành của Giu-đa và trong các đường phố ở Giê-ru-sa-lem sao?  18 Con lượm củi, cha nhóm lửa, mẹ nhồi bột và làm bánh, để dâng cho nữ vương trên trời.  Chúng rưới dâng của lễ quán cho các thần khác để chọc giận Ta.  19 Có phải chúng đang chọc tức Ta chăng?” CHÚA phán.  “Há chẳng phải chúng đã khiêu khích để chuốc họa vào thân và làm cho mình bị hổ nhục sao?”  20 Vì thế CHÚA Hằng Hữu phán, “Ta sẽ trút đổ cơn giận và cơn thịnh nộ của Ta xuống nơi này, xuống trên loài người và loài vật, trên cây cối ngoài đồng và trên hoa màu của ruộng vườn.  Cơn thịnh nộ ấy sẽ bùng cháy và không lịm tắt.”\n21 CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán, “Cứ bày thêm của lễ thiêu vào các con vật hiến tế rồi ăn thịt hiến tế đi.  22 Vì khi Ta đem tổ tiên các ngươi ra khỏi đất Ai-cập, Ta không phán với chúng hoặc truyền cho chúng rằng đó là điều Ta muốn về các của lễ thiêu và các con vật hiến tế.  23 Nhưng đây mới là điều trọng yếu Ta đã truyền cho chúng, ‘Hãy vâng theo tiếng Ta thì Ta sẽ làm Ðức Chúa Trời các ngươi, và các ngươi sẽ làm dân Ta.  Hãy đi trong mọi đường lối Ta truyền cho các ngươi, để các ngươi được phước.’  24 Thế nhưng chúng chẳng vâng lời và chẳng để tai nghe; ngược lại chúng cứ ương ngạnh đi theo ý riêng của chúng và làm theo lòng dạ xấu xa của chúng.  Chúng đã đi lùi lại chứ không tiến tới.  25 Từ ngày tổ tiên các ngươi ra khỏi đất Ai-cập đến ngày nay, hết ngày này qua ngày khác, Ta không ngừng sai các đầy tớ Ta, tức các tiên tri, đến với chúng, 26 nhưng chúng chẳng nghe Ta.  Chúng chẳng mảy may quan tâm đến sứ điệp của Ta, nhưng chúng cứ cứng đầu cứng cổ.  Chúng còn làm những điều xấu xa tệ hại hơn những gì tổ tiên của chúng đã làm.\n27 Vậy ngươi hãy nói mọi lời này với chúng, nhưng chúng sẽ không nghe ngươi đâu.  Ngươi sẽ kêu gọi chúng, nhưng chúng sẽ chẳng đáp lời ngươi đâu.  28 Bấy giờ ngươi sẽ nói với chúng: Ðây quả là một dân không vâng theo tiếng CHÚA, Ðức Chúa Trời của mình, và không chịu nhận lấy lời sửa dạy.  Nói sự thật với họ thật uổng công.  Nói chưa hết lời, họ đã cắt ngang gạt bỏ.\n\n29 Hãy cắt tóc của ngươi và quăng nó đi,\nHãy cất tiếng hát lên bài ai ca nơi các tế đàn trơ trụi trên cao,\nVì CHÚA đã loại bỏ và quên hẳn dòng dõi chọc giận Ngài rồi.\n\n30 Vì dân Giu-đa đã làm những điều tội lỗi trước mặt Ta,” CHÚA phán.  “Chúng đã đặt những hình tượng gớm ghiếc trong nhà được gọi bằng danh Ta, và làm cho nhà ấy trở nên ô uế.  31 Chúng còn xây cất cho Tô-phết một tế đàn ở nơi cao, trong Thung Lũng của Con Trai Hin-nôm, để thiêu các con trai và các con gái chúng trong lửa mà dâng cho nó.  Ðó là những điều Ta không truyền bảo, và Ta cũng không ngờ các ngươi sẽ bại hoại đến thế.  32 Vì thế những ngày đoán phạt chắc chắn sẽ đến,” CHÚA phán.  “Khi ấy người ta sẽ không còn gọi nơi đó là Tô-phết hay Thung Lũng của Con Trai Hin-nôm nữa, nhưng họ sẽ gọi nó là Thung Lũng Bị Tàn Sát, vì người ta sẽ chôn thây người chết ở Tô-phết cho đến khi hết chỗ để chôn.  33 Tử thi của dân này sẽ thành thức ăn cho chim trời và cho các thú hoang trên đất, và không ai xua đuổi chúng đi.  34 Ta sẽ làm cho im bặt tiếng vui cười và tiếng reo hò vui vẻ, tiếng nói của cô dâu và chú rể trong các thành của Giu-đa và trong các đường phố ở Giê-ru-sa-lem, vì cả nước sẽ trở nên hoang vắng tiêu điều.”\n"}]},{"number":"8","passages":[{"":"1 “Lúc ấy,” CHÚA phán, “người ta sẽ lấy hài cốt của các vua Giu-đa, hài cốt của các quan nó, hài cốt của các tư tế nó, hài cốt của các tiên tri nó, và hài cốt của dân cư Giê-ru-sa-lem ra khỏi các phần mộ của chúng, 2 rồi chúng sẽ bị đem phơi dưới mặt trời, mặt trăng, và tất cả các tinh tú trên trời, là những thứ chúng đã yêu mến, chúng đã phục vụ, chúng đã đi theo, chúng đã cầu vấn, và chúng đã phụng thờ.  Hài cốt của chúng sẽ không được gom lại và không được chôn cất, nhưng sẽ như phân trên mặt đất.  3 Bấy giờ tất cả những kẻ còn sót lại của dân tộc xấu xa tội lỗi ấy sẽ ước ao rằng thà chết còn hơn sống ở những nơi Ta đã xua đuổi chúng đến,” CHÚA các đạo quân phán vậy.\n"},{"Xã Hội Băng Hoại":"4 “Ngươi hãy nói với chúng: CHÚA phán thế này,\nKhi người ta ngã, chẳng lẽ họ không đứng dậy sao?\nKhi người ta đi lạc đường, chẳng lẽ họ không quay trở lại sao?\n5 Thế nhưng sao dân này đã quay lưng bỏ đi,\nVà Giê-ru-sa-lem cứ miệt mài trong đường lầm lạc mãi vậy?\nChúng cứ cố tình bám theo sự dối trá,\nChúng cứ ngoan cố, chúng không chịu quay về.\n6 Ta đã lắng tai và chăm chú để nghe,\nNhưng chúng chẳng nói thật,\nKhông ai hối cải về việc ác của mình,\nMà nói rằng, ‘Hỡi ôi, tôi đã làm gì vậy?’\nNhưng ai nấy cứ theo đường riêng mình,\nNhư chiến mã cắm đầu phóng vào trận mạc.\n7 Ngay cả loài cò hạc sống ở trên cao mà còn biết mùa nào phải di chuyển,\nLoài bồ câu đất, chim én, và chim nhạn còn biết mùa nào phải làm gì,\nNhưng dân Ta lại không biết mạng lịnh của CHÚA.\n8 Làm sao các ngươi có thể nói được rằng,\n‘Chúng tôi khôn ngoan, vì luật pháp của CHÚA ở với chúng tôi,’\nTrong khi sự thật là bọn dạy giáo luật đã dùng ngòi bút của chúng bẻ cong lẽ thật,\nVà biến nó thành một điều dối trá?\n9 Bọn học thức khôn ngoan ấy sẽ phải xấu hổ thẹn thùng,\nChúng sẽ phải sợ hãi và sẽ bị tóm cổ lôi đi;\nNày, lời của CHÚA mà chúng còn dám cả gan loại bỏ,\nThì học thức khôn ngoan của chúng còn có giá trị gì?\n10 Vì thế vợ của chúng Ta sẽ ban cho kẻ khác,\nRuộng vườn của chúng Ta sẽ trao cho những kẻ đến chiếm xứ trong tương lai,\nVì từ kẻ nhỏ nhất cho đến người lớn nhất,\nAi nấy đều kiếm lợi một cách không lương thiện,\nTừ các tiên tri cho đến các tư tế,\nAi cũng đều gian dối mánh mung.\n11 Chúng đã băng bó vết thương của dân Ta cách sơ sài cẩu thả,\nRồi bảo rằng, ‘Bình an! Bình an!’ mà kỳ thật chẳng có bình an chi cả.\n12 Chúng đã làm những điều gớm ghiếc;\nHá chúng không biết tự trọng mà hổ thẹn sao?\nNhưng chúng đã không lấy thế làm nhục;\nChúng đã không biết đỏ mặt thẹn thùng.\nVì vậy chúng sẽ ngã xuống giữa những người ngã xuống,\nVào thời kỳ Ta đoán phạt chúng trong tương lai.\nChúng chắc chắn sẽ bị lật đổ,” CHÚA phán.\n\n13 CHÚA phán, “Ta muốn đem chúng ra để giữ chúng lại,\nNhưng cây nho chẳng còn một trái trên cành,\nCây vả cũng chẳng còn trái nào sót lại,\nNgay cả lá của chúng cũng đã héo khô,\nThật vậy những gì Ta đã ban cho chúng đều chẳng còn chi cả.”\n\n14 Tại sao chúng ta cứ ngồi yên bất động?\nHãy tập họp lại;\nChúng ta hãy vào cố thủ trong các thành kiên cố,\nThà chúng ta chết chung với nhau trong đó,\nVì CHÚA, Ðức Chúa Trời chúng ta, đã quyết tâm tiêu diệt chúng ta;\nNgài đoán phạt chúng ta như thể chúng ta bị bắt phải uống nước độc,\nVì chúng ta đã phạm tội chống lại Ngài.\n\n15 Chúng ta mong mỏi bình an, nhưng an lành chẳng thấy;\nChúng ta trông mong được chữa lành, nhưng chỉ thấy toàn nỗi kinh hoàng.\n\n16 “Ở Ðan người ta đã bắt đầu nghe tiếng thở hổn hển của các ngựa của chúng,\nKhi nghe tiếng các chiến mã của chúng hí, cả xứ đều kinh hoàng run rẩy.\nChúng đến, thiêu nuốt đất nước và mọi vật trong đó,\nThiêu nuốt thành trì và tiêu diệt mọi người trong đó.\n17 Này, Ta thả các rắn độc ra giữa các ngươi,\nCác rắn cực độc mà không kẻ dụ rắn nào có thể kiềm chế chúng được,\nChúng sẽ cắn các ngươi,” CHÚA phán.\n"},{"Giê-rê-mi Khóc Cho Dân":"18 Niềm vui của tôi đã mất,\nNỗi buồn thảm tràn ngập tâm hồn tôi,\nLòng tôi sờn ngã.\n19 Hãy nghe, tiếng kêu khóc của con gái dân tôi từ xa vọng về,\n“CHÚA có còn ở Si-ôn không?\nVua của nàng có còn ở với nàng không?”\n“Tại sao các ngươi đã chọc giận Ta bằng những hình tượng,\nBằng những thần tượng hư ảo của các dân ngoại?”\n\n20 Mùa gặt đã qua, mùa hè đã hết,\nMà chúng ta vẫn chưa được cứu.\n21 Vì nỗi đau của con gái dân tôi nên lòng tôi đau đớn;\nTôi than thở âu sầu, và nỗi kinh hoàng bám chặt lấy tôi.\n22 Không còn dầu chữa bịnh ở Ghi-lê-át sao?\nChẳng còn có y sĩ nào ở đó nữa hay sao, mà bịnh của con gái dân tôi vẫn chưa được chữa lành?\n"}]},{"number":"9","passages":[{"":"1 Ôi ước gì đầu tôi là suối nước,\nMắt tôi là nguồn lụy,\nÐể tôi có thể vì ái nữ của dân tôi bị giết mà khóc suốt ngày đêm.\n2 Ôi ước gì tôi có được một quán trọ cho lữ khách giữa đồng hoang,\nÐể tôi có thể rời khỏi dân tôi, đến đó, và được xa khỏi họ!\nVì tất cả họ đều là những kẻ ngoại tình,\nMột đám người phản bội.\n\n3 “Chúng uốn cong lưỡi chúng như cây cung; \nChúng thắng thế trong xứ bằng những lời nói dối chứ không bằng sự thật.\nThật vậy chúng cứ đi từ gian ác này đến gian ác khác;\nCòn Ta, chúng không biết đến,” CHÚA phán.\n4 “Hãy coi chừng những người lân cận,\nÐừng tin cậy bà con dòng họ,\nVì bà con dòng họ sẽ tìm dịp lừa gạt,\nCòn những người lân cận thì đi rêu rao nói xấu.\n5 Người nào cũng nói dối với người lân cận mình,\nChẳng có ai nói thật;\nChúng đã luyện tập cho lưỡi chúng nghệ thuật nói dối;\nChúng phạm tội cho đến khi mệt nhừ.\n6 Chỗ ngươi ở nằm giữa trung tâm lừa dối;\nDo thói dối gian mà chúng đã từ chối biết Ta,” CHÚA phán.\n7 Vì thế CHÚA các đạo quân phán,\n“Bây giờ Ta sẽ tôi luyện và thử thách chúng,\nVì Ta còn biết làm gì nữa với con gái của dân Ta bây giờ?\n8 Lưỡi chúng là mũi tên giết người;\nMiệng chúng nói toàn những lời dối trá.\nNgoài miệng chúng nói những lời thân thiện với người lân cận,\nNhưng trong lòng chúng thì lập mưu gài bẫy hại người.\n9 Ta há sẽ chẳng phạt chúng về những việc như thế sao?” CHÚA phán,\n“Ta há sẽ chẳng báo trả một dân như thế sao?”\n\n10 Thương núi đồi tôi nhỏ lệ khóc than,\nTiếc đồng cỏ của đồng hoang tôi ngậm ngùi than thở,\nVì chúng bị bỏ hoang đến nỗi không một bóng người qua lại,\nKhông ai nghe tiếng của đàn súc vật ở nơi đó nữa;\nNgay cả chim trời và thú vật cũng đều bỏ trốn,\nChúng đã bỏ đi cả rồi.\n\n11 “Ta sẽ biến Giê-ru-sa-lem thành một đống hoang tàn đổ nát,\nMột chỗ trú ẩn cho các chó hoang;\nTa sẽ khiến các thành của Giu-đa ra quạnh hiu vắng vẻ, không người ở.”\n\n12 Ai khôn ngoan đủ để hiểu thấu những điều ấy chăng?\nMiệng CHÚA đã phán những điều ấy cho ai,\nÐể họ rao báo cho người ta biết?\nTại sao đất nước lại bị tiêu điều và hoang phế như một đồng hoang,\nÐến nỗi không có một bóng người qua lại?\n  \n13 CHÚA phán, “Vì chúng đã bỏ luật pháp Ta đặt ra trước mặt chúng;\nChúng đã không vâng theo tiếng Ta,\nVà cũng không đi trong luật pháp ấy.\n14 Ngược lại chúng cứ bước theo sự cứng cỏi của lòng chúng;\nChúng đã đi theo Ba-anh, mà tổ tiên của chúng đã dạy chúng.”\n15 Vì thế CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này,\n“Này, Ta sẽ cho dân này ăn thức đắng và uống nước độc.\n16 Ta sẽ tung rải chúng ra giữa các nước mà chính chúng và tổ tiên chúng chưa hề biết.\nTa sẽ sai gươm đao đuổi theo chúng cho đến khi Ta tận diệt chúng.”\n17 CHÚA các đạo quân phán,\n“Các ngươi hãy ngẫm nghĩ đi, rồi hãy cho gọi những phụ nữ khóc mướn đến;\nHãy mời cho được những phụ nữ khóc mướn chuyên nghiệp đến để chúng khóc.\n18 Hãy gọi các phụ nữ ấy đến cách gấp rút để chúng khóc cho chúng ta,\nKhóc cho đến khi mắt chúng ta tuôn tràn giọt lệ và mí mắt chúng ta đổ lệ đầm đìa.\n19 Từ Si-ôn tiếng khóc than vang vọng,\n‘Chúng tôi đã bị cướp phá tan tành!\nChúng tôi thật vô cùng hổ nhục!\nVì chúng tôi phải bỏ xứ ra đi,\nVì chúng tôi đã bị đuổi ra khỏi nhà mình.’”\n\n20 Giờ đây, hỡi chị em phụ nữ,\nHãy nghe lời của CHÚA,\nHãy mở tai các bà ra để nghe lời phán từ miệng Ngài;\nHãy dạy cho các con gái của các bà biết khóc than ai oán,\nHãy dạy cho láng giềng của nhau điệu khóc thảm sầu này,\n21 “Tử thần đã vào nhà chúng ta qua cửa sổ;\nNó đã vào tận trong các nội thất của chúng ta,\nÐể giết con cháu chúng ta,\nÐến nỗi không còn trẻ thơ nào chơi đùa trên hè phố,\nKhông còn các nam nữ thanh niên tụ họp vui vẻ ở các quảng trường.”\n22 CHÚA phán thế này, “Hãy nói:\nTử thi của người ta sẽ nằm ngổn ngang như phân bón ngoài đồng,\nNhư lúa đã cắt rồi mà còn bỏ nằm đó, và không ai bó lại đem về.”\n\n23 CHÚA phán thế này, “Người khôn chớ tự hào về sự khôn ngoan mình; người mạnh chớ tự hào về sức mạnh mình; người giàu chớ tự hào về sự giàu có mình; 24 nhưng ai muốn tự hào, người ấy hãy tự hào về điều này rằng người ấy hiểu và biết Ta, CHÚA, Ðấng thể hiện đức nhân từ, công lý, và công chính trên đất, vì Ta ưa thích những điều ấy,” CHÚA phán.\n25 “Này, những ngày đến,”  CHÚA phán, “Ta sẽ phạt những kẻ được cắt bì chỉ trên da thịt: 26 Ai-cập, Giu-đa, Ê-đôm, Am-môn, Mô-áp, và tất cả các dân sống ở những vùng xa xôi trong đồng hoang, những kẻ cắt tóc ngắn ở thái dương, vì tất cả các dân ấy đều không được cắt bì, và toàn thể nhà I-sơ-ra-ên cũng không được cắt bì trong lòng.”\n"}]},{"number":"10","passages":[{"Thờ Thần Tượng Khiến Bị Tiêu Diệt":"1 Hỡi nhà I-sơ-ra-ên, hãy nghe những lời của CHÚA phán với ngươi. 2 CHÚA phán thế này:\n\n“Ðừng học theo thói của các dân ngoại;\nChớ kinh hãi khi thấy các điềm lạ trên trời,\nVì các dân ngoại sợ hãi khi thấy các điềm ấy.\n3 Các thói tục của các dân chỉ là hư không:\nNgười ta chặt một cây trên rừng;\nThợ tạc tượng dùng rìu đục đẽo thành một hình dạng,\n4 Người ta lấy bạc và vàng khảm vào cho đẹp,\nXong lấy búa và đinh đóng vào để nó khỏi ngã nhào.\n5 Các thần tượng của chúng thật như các hình nộm trong một ruộng dưa;\nChúng chẳng nói được;\nChúng phải được khiêng đi, vì chúng không thể tự đi được.\nChớ sợ chúng, vì chúng không thể hại ai, và chúng cũng chẳng làm ích lợi gì cho ai.”\n\n6 Lạy CHÚA, thật không ai giống như Ngài;\nNgài là Ðấng lớn lao vĩ đại;\nDanh Ngài thật cao cả và quyền năng.\n7 Lạy Vua của các nước, ai dám cả gan không kính sợ Ngài?\nVì kính sợ Ngài là bổn phận đương nhiên của các dân các nước;\nVì trong tất cả những người khôn ngoan của các dân,\nVà trong tất cả các nước của họ,\nChẳng có ai giống như Ngài.\n8 Các dân ấy thật là đần độn và dại dột;\nMột khúc gỗ tạc thành hình mà có thể dạy dỗ được sao!\n9 Bạc dát mỏng từ Tạt-si đem về,\nVàng lấy từ U-pha mang về.\nChúng chỉ là tác phẩm của nghệ nhân, và sản phẩm của bàn tay người thợ bạc;\nY phục các tượng ấy làm bằng vải xanh dương và tím đỏ;\nChúng thảy là sản phẩm của các thợ khéo tay.\n\n10 Còn CHÚA là Ðức Chúa Trời thực hữu;\nNgài là Ðức Chúa Trời hằng sống và Vua đời đời.\nNgài nổi giận đất liền rúng động,\nCác quốc gia không thể chịu nổi cơn thịnh nộ của Ngài.\n11 Các ngươi hãy nói với thiên hạ như thế này,\n“Các thần không dựng nên trời và đất sẽ bị diệt mất khỏi mặt đất và khỏi dưới gầm trời.”\n\n12 Nhưng Chúa là Ðấng đã dựng nên trái đất bằng quyền năng Ngài,\nÐấng đã tạo lập thế gian bằng sự khôn ngoan Ngài,\nVà Ðấng đã giăng các tầng trời ra bằng sự thông sáng Ngài.\n13 Khi Ngài lên tiếng, nước trên trời đổ tuôn ào ạt,\nNgài khiến hơi nước bốc lên làm mây giăng khắp mặt địa cầu,\nNgài khiến sấm sét theo mưa nổ chớp;\nNgài mang gió ra từ các kho lẫm của Ngài.\n\n14 Những ai thờ hình tượng quả là ngu dại và chẳng hiểu biết;\nCác thợ bạc khá hổ thẹn vì các hình tượng do chúng tạo ra,\nVì các hình tượng ấy chỉ là đồ giả tạo,\nChẳng hình tượng nào có hơi thở bên trong.\n15 Chúng chỉ là những đồ vô dụng, một thứ sản phẩm chẳng có ích lợi gì;\nÐến thời chúng bị phạt, chúng sẽ bị diệt vong.\n16 Còn phần dành cho Gia-cốp không như những thứ đó,\nVì Ngài là Ðấng đã dựng nên mọi loài mọi vật,\nVà I-sơ-ra-ên là chi tộc của cơ nghiệp Ngài;\nDanh Ngài là CHÚA các đạo quân.\n"},{"Cuộc Lưu Ðày Sẽ Ðến":"17 Hỡi dân cư của thành bị vây hãm!\nHãy xách lên những gói đồ của ngươi đang nằm dưới đất;\n18 Vì CHÚA phán thế này,\n“Này, lần này Ta sẽ quăng dân cư trong xứ này ra xa,\nTa sẽ khiến chúng gặp cảnh cùng đường để chúng sớm nhận ra.”\n\n19 Khốn cho tôi vì vết thương của tôi nhức nhối!\nVết thương của tôi trầm trọng khó được chữa lành.\nNhưng tôi nói, “Ðây là hình phạt cho mình, nên mình phải gánh chịu.”\n20 Trại của tôi đã bị phá hủy,\nCác dây căng trại đã bị cắt đứt,\nCon cái tôi đều đã bỏ đi,\nChẳng còn đứa nào ở lại,\nChẳng còn đứa nào giúp tôi dựng lại lều của tôi,\nKhông còn ai giúp căng các màn trại của tôi lên.\n21 Vì những kẻ chăn chiên đã trở nên vô cảm,\nChúng không tìm kiếm CHÚA,\nNên chúng chẳng thành công,\nVà tất cả các đàn chiên của chúng bị tan lạc khắp nơi.\n22 Này, tin giặc đến đổ về dồn dập,\nTiếng đồn gây chấn động từ đất bắc truyền về,\nGiặc sẽ đến, biến các thành của Giu-đa ra hoang vắng,\nBiến chúng nên sào huyệt của sói lang.\n\n23 Ôi lạy CHÚA, con biết đường mỗi người chẳng do họ định đoạt,\nKhông ai có thể sắp đặt mọi bước chân mình.\n24 Ôi lạy CHÚA, xin sửa dạy con bằng công lý,\nNhưng xin đừng dùng cơn giận của Ngài,\nKẻo Ngài sẽ làm con bị biến mất chăng!\n25 Xin trút cơn giận của Ngài trên các dân không nhìn biết Ngài,\nTrên những dân không kêu cầu danh Ngài,\nVì chúng đã ăn nuốt Gia-cốp,\nChúng đã nuốt mất ông ấy và phá tan tành chỗ ở của ông ấy.\n"}]},{"number":"11","passages":[{"Cả I-sơ-ra-ên và Giu-đa Ðều Không Giữ Giao Ước":"1 Lời của CHÚA đến với Giê-rê-mi, phán rằng, 2 “Hãy nghe những lời của giao ước này và nói cho dân Giu-đa và dân cư Giê-ru-sa-lem.  3 Hãy nói với chúng, CHÚA, Ðức Chúa Trời của I-sơ-ra-ên phán, ‘Ðáng nguyền rủa thay kẻ không vâng theo những lời của giao ước này, 4 mà Ta đã truyền cho tổ tiên các ngươi trong ngày Ta đem chúng ra khỏi Ai-cập, ra khỏi lò làm tan chảy sắt, rằng, “Hãy vâng lời và làm theo mọi điều Ta truyền cho các ngươi, để các ngươi sẽ làm dân Ta, và Ta sẽ làm Ðức Chúa Trời của các ngươi, 5 để Ta sẽ thực hiện lời thề Ta đã thề với tổ tiên các ngươi, để ban cho chúng một xứ đượm sữa và mật; ấy là xứ các ngươi đang sống ngày nay.”’”\nTôi trả lời và thưa, “A-men, lạy CHÚA.”\n6 Bấy giờ CHÚA phán với tôi, “Hãy công bố những lời này trong các thành của Giu-đa và trong các đường phố của Giê-ru-sa-lem, ‘Hãy lắng nghe những lời của giao ước này và làm theo.  7 Vì từ khi Ta đem tổ tiên các ngươi lên khỏi đất Ai-cập cho đến ngày nay, Ta đã không ngừng nhắc đi nhắc lại rằng, “Hãy vâng theo tiếng Ta.”  8 Tuy nhiên, chúng đã không vâng theo tiếng Ta hay chú ý nghe theo; thay vào đó chúng đã đi theo sự cứng cỏi của lòng dạ xấu xa của chúng.  Vì thế Ta đã giáng trên chúng mọi điều của những lời nguyền rủa nói đến trong giao ước ấy, tức giao ước Ta đã truyền cho chúng phải làm theo, nhưng chúng chẳng làm theo.’”\n9 Bấy giờ CHÚA phán với tôi, “Có một âm mưu giữa dân Giu-đa và dân cư của Giê-ru-sa-lem chống lại Ta.  10 Chúng đã trở lại với tội lỗi của tổ tiên chúng thời xa xưa, những kẻ đã không vâng lời Ta.  Chúng đã theo các thần khác và phục vụ các thần ấy.  Nhà I-sơ-ra-ên và nhà Giu-đa đã bỏ giao ước Ta, tức giao ước Ta đã lập với tổ tiên chúng.”  11 Vì thế CHÚA phán thế này, “Chắc chắn Ta sẽ giáng họa trên chúng và chúng không thể tránh khỏi; dù chúng kêu cứu đến Ta, Ta cũng không nghe đâu.  12 Bấy giờ các thành của Giu-đa và dân cư Giê-ru-sa-lem sẽ đi và kêu cầu các thần mà chúng đã dâng hương cúng tế, nhưng các thần ấy sẽ không bao giờ cứu chúng được trong lúc chúng gặp nguy nan.  13 Thật vậy hỡi Giu-đa, số thần các ngươi thờ lạy nhiều bằng số thành của các ngươi.  Ở Giê-ru-sa-lem có bao nhiêu con đường là có chừng ấy bàn thờ để thờ những thứ đáng lấy làm hổ thẹn, tức những bàn thờ dựng lên để cúng tế Ba-anh.\n14 Còn ngươi, ngươi đừng cầu nguyện cho dân này, đừng cất tiếng van xin hay cầu thay cho chúng, vì trong lúc nguy nan, chúng sẽ kêu cầu Ta, nhưng Ta sẽ chẳng nghe đâu.\n15 Người Ta yêu đã phạm tội ngoại tình quá nhiều.  Nàng còn tư cách gì mà lui tới nhà Ta?  Há sự dâng hiến thịt tế lễ làm của thánh có thể giúp ngươi tránh khỏi bị tiêu diệt hay sao?  Ðến lúc ấy xem ngươi, kẻ đã mải mê phạm tội, còn có thể tươi cười vui vẻ được chăng?  16 CHÚA đã từng gọi ngươi là ‘một cây ô-liu xanh tươi, đẹp đẽ, và sai trái tốt’; nhưng với tiếng gió gào khi cơn bão lớn đi qua, Ngài sẽ cho lửa bùng lên thiêu đốt nó, rồi các cành của nó sẽ gãy xuống và cháy ra tro.  17 CHÚA các đạo quân, Ðấng đã trồng ngươi, đã tuyên phán sẽ giáng họa để phạt ngươi, vì những tội lỗi nhà I-sơ-ra-ên và nhà Giu-đa đã phạm, đã chọc giận Ta qua việc dâng hương cầu khấn với Ba-anh.”\n"},{"Mạng Sống Giê-rê-mi Bị Ðe Dọa":"18 CHÚA là Ðấng đã tỏ cho tôi biết, và tôi đã biết.\nLúc ấy Ngài đã tỏ cho tôi biết âm mưu của chúng.\n19 Nhưng trước đó tôi như con chiên hiền bị dắt đi làm thịt,\nTôi chẳng biết rằng ấy là ý đồ của chúng để hại tôi,\nChúng đã bàn mưu với nhau rằng,\n“Chúng ta hãy đốn cây ấy xuống và chặt bỏ luôn trái của nó đi,\nHãy dứt bỏ nó khỏi đất của người sống,\nÐể tên tuổi nó sẽ không còn ai nhớ đến nữa.”\n20 Nhưng lạy CHÚA các đạo quân, Ðấng phán xét công minh, Ðấng thử lòng và trí của mọi người,\nXin cho con thấy sự báo trả của Ngài trên chúng,\nVì con đã phó dâng duyên cớ của con cho Ngài.\n\n21 Vì vậy CHÚA phán thế này về dân A-na-thốt, dân đã tìm cách lấy mạng ngươi, dân ấy bảo rằng, “Ông hãy liệu hồn mà đừng nhân danh CHÚA nói tiên tri nữa hay tay chúng tôi sẽ lấy mạng ông.”\n22 Vì thế CHÚA các đạo quân phán thế này, “Ta sẽ phạt chúng.  Các trai tráng của chúng sẽ bị gươm giết.  Các con trai và các con gái chúng sẽ chết vì nạn đói hoành hành, 23 và chúng sẽ chẳng còn một người sống sót, vì Ta sẽ giáng họa trên dân A-na-thốt vào năm chúng bị trừng phạt.”\n"}]},{"number":"12","passages":[{"Giê-rê-mi Than Thở với CHÚA":"1 Lạy CHÚA, Ngài lúc nào cũng đúng mỗi khi con trình duyên cớ của con trước mặt Ngài,\nDầu vậy xin cho con thưa với Ngài nỗi ray rứt của con:\nTại sao kẻ gian ác lại luôn được thịnh vượng?\nTại sao bọn tráo trở được hạnh phúc bình an?\n2 Ngài trồng chúng xuống và chúng đã đâm rễ mạnh;\nChúng lớn lên và ra trái đầy cành;\nNghe miệng chúng nói, tưởng chúng gần Ngài tha thiết,\nNhưng lòng chúng xa không biết đến ngần nào.\n3 Còn Ngài, CHÚA ôi, Ngài biết rõ lòng con;\nNgài đã thấy con và thử con;\nNgài biết rõ lòng con luôn tin cậy Ngài.\nXin lôi cổ chúng ra như chiên bị đem đi làm thịt,\nXin tách chúng ra để chờ ngày giết thịt.\n4 Ðất sẽ than khóc cho đến bao lâu nữa?\nCỏ trong đồng sẽ khô héo đến bao giờ?\nVì sự gian ác của những kẻ sống trong xứ mà thú vật và chim trời đều bị tuyệt giống;\nThế mà chúng còn nói,\n“Ngài sẽ không thấy được tương lai chúng ta ra thế nào đâu.”\n"},{"CHÚA Ðáp Lời Giê-rê-mi":"5 “Nếu ngươi chạy đua với người chạy bộ mà còn đuối sức,\nLàm sao ngươi chạy đua với ngựa được?\nNếu ngươi vấp ngã trong xứ đang hòa bình an lạc,\nLàm sao ngươi đối phó được với những bụi gai rậm rạp ở bờ sông Giô-đanh?\n6 Ngay cả anh chị em ngươi và những người bà con trong dòng họ ngươi mà còn tráo trở hại ngươi;\nSau lưng ngươi họ đã nói xấu ngươi với nhiều người.\nÐừng tin họ dù ngoài miệng họ nói ngọt thế nào cũng mặc.\n\n7 Ta đã bỏ nhà Ta, Ta đã rời khỏi cơ nghiệp Ta,\nTa đã phó người lòng Ta yêu dấu vào tay quân thù của nàng.\n8 Ðối với Ta, cơ nghiệp Ta như sư tử dữ trong rừng;\nNó rống lên chống lại Ta,\nVì thế Ta ghét nó.\n9 Cơ nghiệp Ta há là một chim săn mồi để kên kên bu lại xé xác sao?\nHãy đi, tập họp các thú đồng lại,\nHãy đem chúng đến để chúng cắn nuốt nó.\n10 Nhiều kẻ chăn chiên đã hủy hoại vườn nho của Ta,\nChúng đã giẫm nát phần sản nghiệp của Ta,\nChúng đã biến phần sản nghiệp tốt đẹp của Ta ra một đồng hoang trơ trụi.\n11 Chúng đã biến nó thành một nơi hoang vắng tiêu điều,\nNó đã than khóc với Ta, vì nó đã trở thành hoang vắng,\nCả xứ đều đã trở nên hoang vu,\nVì chẳng ai quan tâm đến nó.\n12 Quân tàn sát ào ạt tràn qua những ngọn đồi trọc trong đồng hoang,\nGươm của CHÚA ăn nuốt từ đầu này đến đầu kia trong xứ,\nKhông ai thoát khỏi.\n13 Chúng đã gieo lúa mì, nhưng chỉ gặt toàn gai góc,\nChúng đã làm lụng vất vả, nhưng thu hoạch chẳng ra gì.\nHãy lấy làm xấu hổ về những gì các ngươi gặt hái được,\nVì cơn giận phừng của CHÚA đang đổ xuống trên các ngươi.”\n\n14 CHÚA phán thế này, “Về những nước láng giềng xấu xa gian ác, những kẻ đã cướp lấy sản nghiệp Ta ban cho dân I-sơ-ra-ên của Ta: Này, Ta sẽ bứng chúng ra khỏi xứ của chúng, đồng thời Ta cũng sẽ bứng Giu-đa ra khỏi giữa chúng luôn.  15 Nhưng sau khi Ta đã bứng chúng đi rồi, Ta sẽ thương xót chúng lại, Ta sẽ đem tất cả chúng về lại sản nghiệp của chúng, mỗi dân sẽ về lại đất nước của mình.  16 Bấy giờ nếu chúng chăm chỉ học theo cách của dân Ta, lấy danh Ta mà thề nguyện, ‘Nguyện CHÚA hằng sống làm chứng,’ như trước kia chúng đã dạy dân Ta nhân danh Ba-anh thề nguyện, thì chúng sẽ được vững lập giữa dân Ta. 17 Nhưng nếu dân nào không chịu nghe theo, Ta sẽ bứng hẳn chúng đi và diệt chúng dứt tiệt,”  CHÚA phán.\n"}]},{"number":"13","passages":[{"Dây Thắt Lưng":"1 CHÚA phán với tôi thế này, “Hãy đi và mua cho ngươi một dây thắt lưng bằng vải gai mịn, rồi dùng nó buộc lưng ngươi lại, nhưng chớ để nó bị thấm nước.”\n2 Vậy tôi mua một dây thắt lưng và buộc lưng tôi lại như CHÚA đã truyền cho tôi.  3 Bấy giờ có lời của CHÚA phán với tôi lần thứ hai rằng, 4 “Hãy lấy dây thắt lưng ngươi đã mua, buộc quanh lưng ngươi, rồi đứng dậy, đi đến Sông Ơ-phơ-rát, và giấu nó trong một hang đá ở đó.”\n5 Vậy tôi đi và giấu nó bên bờ Sông Ơ-phơ-rát như CHÚA đã truyền cho tôi.\n6 Sau nhiều ngày CHÚA lại phán với tôi, “Hãy đứng dậy, đến Sông Ơ-phơ-rát, lấy dây thắt lưng Ta đã truyền cho ngươi giấu ở đó.”\n7 Vậy tôi đứng dậy, đi đến Sông Ơ-phơ-rát, đào bới, và lấy dây thắt lưng tôi đã giấu ở đó ra; nhưng bấy giờ dây thắt lưng ấy đã mục hết; nó chẳng có thể dùng vào việc chi được nữa.\n8 Kế đó lời của CHÚA đến với tôi.  9 CHÚA phán thế này, “Cũng vậy, Ta sẽ tiêu hủy niềm kiêu hãnh của Giu-đa và niềm kiêu hãnh quá đáng của Giê-ru-sa-lem.  10 Dân tội lỗi này không chịu nghe lời Ta, nhưng cứ theo sự ương ngạnh của lòng chúng, đi theo các thần khác mà phục vụ và thờ phượng các thần ấy.  Cho nên dân này sẽ trở nên giống như dây thắt lưng này, chẳng dùng vào việc chi được cả.  11 Vì giống như dây thắt lưng được buộc vào lưng một người thế nào, Ta đã buộc cả nhà I-sơ-ra-ên và cả nhà Giu-đa vào lưng Ta thể ấy,” CHÚA phán, “để chúng trở thành một dân thuộc riêng về Ta, hầu đem lại cho Ta danh tiếng, ca ngợi, và vinh hiển; nhưng chúng chẳng nghe theo.”\n"},{"Các Vò Rượu":"12 Ngươi hãy nói với chúng sứ điệp này: “CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Vò rượu nào cũng phải chứa đầy rượu.’  Bấy giờ chúng sẽ nói với ngươi, ‘Bộ ông tưởng chúng tôi không biết vò nào cũng phải chứa đầy rượu sao?’  13 Bấy giờ ngươi hãy nói với chúng, ‘CHÚA phán thế này, “Ta sắp sửa làm cho toàn thể dân cư trong xứ này, từ các vua ngồi trên ngai của Ða-vít cho đến các tư tế, các tiên tri, và toàn thể dân thành Giê-ru-sa-lem, say bí tỉ.  14 Ta sẽ làm cho chúng đánh nhau tơi bời, ngay cả cha con cũng đánh nhau,” CHÚA phán.  “Ta sẽ không thương xót, không nương tay, và không thương hại khi Ta tiêu diệt chúng.”’”\n"},{"Viễn Ảnh Bị Lưu Ðày":"15 Xin anh chị em hãy lắng tai và nghe cho rõ,\nÐừng tự cao vì CHÚA đã phán.\n16 Hãy dâng vinh hiển lên CHÚA, Ðức Chúa Trời của anh chị em,\nTrước khi Ngài cho màn đêm phủ xuống,\nVà trước khi chân của anh chị em bị vấp trên núi lúc trời sụp tối.\nAnh chị em đã trông đợi ánh sáng,\nNhưng Ngài đã biến nó ra bóng tối mịt mùng và làm cho nó càng thêm đen tối.\n17 Nếu anh chị em không nghe theo,\nLinh hồn tôi chỉ còn biết khóc thầm cho tính kiêu ngạo của anh chị em;\nMắt tôi sẽ đẫm lệ xót xa và nước mắt tôi sẽ chảy mãi,\nVì đàn chiên của CHÚA phải bị dẫn đi lưu đày.\n\n18 “Hãy nói với vua và thái hậu: ‘Xin các ngài bước xuống ghế thấp mà ngồi,\nVì vương miệng đẹp đẽ đã bị cất khỏi đầu các ngài rồi.’\n19 Các thành ở miền nam hoàn toàn bị phong tỏa,\nKhông ai có đủ sức giải vây;\nTất cả dân Giu-đa đều bị bắt đem đi lưu đày,\nAi cũng bị đem lưu đày cả.\n\n20 Hãy ngước mắt lên và xem những kẻ đến từ phương bắc.\nÐâu rồi đàn chiên đã giao cho ngươi chăn dắt,\nÐàn chiên đã đẹp đẽ một thời?\n21 Ngươi sẽ nói sao khi những kẻ từng được ngươi huấn luyện nay lên cầm quyền, và chúng xử phạt ngươi?\nHá chẳng phải ngươi sẽ đau đớn như sản phụ lúc lâm bồn sao?\n22 Nếu trong lòng ngươi tự hỏi,\n‘Sao những chuyện ấy lại xảy đến cho tôi?’\nẤy là vì những tội lỗi nặng nề của ngươi, mà ngươi đã bị tốc váy và tiết hạnh của ngươi đã bị xâm phạm.\n\n23 Người Ê-thi-ô-pi có thể thay đổi được màu da mình,\nHay con beo có thể thay đổi được các đốm trên mình nó chăng?\nNếu được thì các ngươi, những kẻ đã quen thói xấu xa tội lỗi, có thể tự mình làm người ngay lành lương thiện được.\n\n24 Ta sẽ tung rải các ngươi ra,\nNhư rác bị gió sa mạc thổi bay tứ tán.\n25 Ðó là phần số của ngươi, phần Ta đã chia cho ngươi,” CHÚA phán,\n“Bởi vì ngươi đã quên Ta mà tin cậy vào các thần giả dối.\n\n26 Ta sẽ cho tốc váy ngươi lên che phủ mặt ngươi,\nÐể thiên hạ sẽ thấy chỗ đáng mắc cở của ngươi.\n27 Ta đã thấy rõ những việc gớm ghiếc của ngươi,\nNào những cuộc ngoại tình, những tiếng ré cười dâm dật, và những trò dâm ô bỉ ổi trên các núi đồi và trong khắp các miền thôn dã.\nHỡi Giê-ru-sa-lem, khốn cho ngươi!\nTình trạng này sẽ còn kéo dài bao lâu nữa trước khi ngươi được thanh tẩy đây?”\n"}]},{"number":"14","passages":[{"Cơn Ðại Hạn Hán":"1 Ðây là lời của CHÚA đến với Giê-rê-mi về cơn hạn hán:\n\n2 “Giu-đa than khóc,\nCác cổng nàng than thở âu sầu,\nChúng buồn tủi nằm bẹp mình dưới đất,\nTiếng khóc than của Giê-ru-sa-lem vang thấu trời cao.\n3 Những nhà quyền quý sai các đầy tớ ra đi kiếm nước,\nHọ ra giếng tìm nhưng chẳng có giọt nước nào,\nHọ trở về với những vò khô trống rỗng,\nHọ xấu hổ và thẹn thùng nên trùm kín đầu họ lại,\n4 Bởi vì đất đã khô khan nứt nẻ.\nDo chẳng có mưa trong xứ lâu ngày,\nCác nông dân hổ thẹn buồn rầu,\nHọ trùm kín đầu giấu thẹn.\n5 Trong cánh đồng, nai mẹ đẻ con rồi bỏ mặc,\nVì cỏ không còn để ăn hầu có sữa cho con bú.\n6 Các lừa rừng đứng trên các đồi trọc trụi,\nThở hổn hển như bọn chó hoang,\nMắt chúng lờ đờ vì không có cỏ để ăn.\n\n7 ‘Dù tội lỗi chúng con buộc tội chúng con,\nÔi lạy CHÚA, xin Ngài hành động, vì danh thánh của Ngài;\nTội phản nghịch của chúng con thật nhiều quá đỗi,\nChúng con quả đã phạm tội đối với Ngài.\n8 Lạy Niềm Hy Vọng của I-sơ-ra-ên,\nÐấng Giải Cứu của dân ấy trong khi khốn quẫn,\nSao Ngài nỡ lạnh lùng như một người xa lạ trong xứ,\nNhư khách lữ hành ghé tạm trú qua đêm?\n9 Sao Ngài cứ như người chần chừ chưa dứt khoát,\nNhư dũng sĩ tài năng nhưng không chịu cứu nguy?\nDù vậy, lạy CHÚA, Ngài đang ở giữa chúng con,\nVà chúng con được gọi bằng danh Ngài;\nXin đừng bỏ chúng con.’”\n10 CHÚA phán về dân này thế này,\n“Quả thật dân này muốn đi lang thang vô định;\nChúng chẳng kiềm giữ đôi chân chúng lại;\nVì vậy CHÚA sẽ không chấp nhận chúng nữa,\nNgài sẽ nhớ lại tội lỗi của chúng và sẽ phạt chúng.”\n\n11 CHÚA phán với tôi, “Ngươi đừng cầu nguyện cho dân này được an cư lạc nghiệp.  12 Dù chúng kiêng ăn, Ta cũng không nghe tiếng chúng kêu cầu.  Dù chúng dâng các của lễ thiêu và các của lễ chay, Ta cũng không đoái nhậm; nhưng Ta sẽ dùng gươm đao, nạn đói, và ôn dịch để diệt chúng.”\n"},{"Lên Án Các Tiên Tri Nói Dối":"13 Bấy giờ tôi nói, “Ôi, lạy CHÚA Hằng Hữu.  Ðây là những gì các vị tiên tri đã nói với dân, ‘Các ngươi sẽ không thấy gươm đao, các ngươi cũng sẽ không thấy nạn đói, nhưng Ta sẽ ban cho các ngươi hòa bình thật sự trong xứ này.’”\n14 CHÚA phán với tôi, “Bọn tiên tri ấy đã nhân danh Ta nói tiên tri dối.  Ta không hề sai chúng, Ta đã không truyền cho chúng, và Ta đã không phán với chúng.  Chúng đã nói tiên tri với các ngươi về một viễn ảnh giả dối, một lời bói toán hão huyền, một sự lừa bịp do tâm trí chúng nghĩ ra.  15 Vì vậy CHÚA phán thế này về bọn tiên tri đã nhân danh Ta nói tiên tri mà Ta không hề sai chúng, tức những kẻ đã nói, ‘Gươm đao và nạn đói sẽ không đến trên xứ này’ rằng chính gươm đao và nạn đói sẽ đến tiêu diệt bọn tiên tri ấy.  16 Còn những người dân đã tin vào lời của bọn tiên tri ấy, những kẻ đó sẽ thành nạn nhân của nạn đói và gươm đao, và thây họ sẽ bị quăng ra các đường phố ở Giê-ru-sa-lem.  Rồi đây sẽ không còn ai để chôn cất chúng, tức chúng, vợ chúng, các con trai của chúng, và các con gái của chúng, vì Ta sẽ trút đổ các tội lỗi của chúng lại trên đầu chúng.\n\n17 Ngươi hãy nói với chúng sứ điệp này,\n‘Hãy để mắt tôi đổ lệ đêm ngày,\nHãy để lệ rơi không ngớt,\nVì trinh nữ của dân tôi đã bị đánh một đòn khủng khiếp,\nMang thương tích trầm trọng.\n18 Nếu tôi đi ra ngoài đồng, kìa, người ta bị giết bằng gươm!\nNếu tôi đi vào trong thành, kìa, người ta yếu lả vì đói!\nBởi giới tiên tri và giới tư tế đi lòng vòng khắp xứ thi hành chức vụ, mà kỳ thật họ chẳng hiểu biết gì.’”\n"},{"Giê-rê-mi Cầu Thay Cho Dân":"19 Chẳng lẽ Ngài đã hoàn toàn loại bỏ Giu-đa rồi sao?\nChẳng lẽ lòng Ngài đã chán ghét Si-ôn lắm sao?\nSao Ngài nỡ đánh hạ chúng con đến độ không còn cách nào chữa lành như vậy?\nChúng con mong mỏi bình an, nhưng an lành chẳng thấy;\nChúng con trông mong đến kỳ được chữa lành, nhưng chỉ thấy toàn nỗi kinh hoàng.\n20 Ôi CHÚA, chúng con nhìn nhận tội lỗi của chúng con, và tội lỗi của tổ tiên chúng con;\nThật vậy chúng con đã phạm tội chống lại Ngài.\n21 Vì danh thánh của Ngài, xin đừng hất hủi chúng con;\nXin đừng làm nhục ngai vinh hiển của Ngài;\nXin nhớ lại và đừng bỏ giao ước của Ngài đã lập với chúng con.\n22 Có các thần nào của dân tộc nào làm mưa được chăng?\nHay trời xanh có thể cho mưa rào chăng?\nÔi CHÚA, Ðức Chúa Trời của chúng con, chẳng phải ấy là do Ngài làm sao?\nChúng con đặt trọn hy vọng của chúng con nơi Ngài,\nVì chính Ngài đã làm nên mọi điều ấy.\n"}]},{"number":"15","passages":[{"Hình Phạt Không Thể Tránh Khỏi":"1 Bấy giờ CHÚA phán với tôi, “Cho dù Môi-se và Sa-mu-ên đứng trước mặt Ta để cầu thay, lòng Ta cũng sẽ không quay lại với dân này.  Hãy đuổi chúng đi khỏi mặt Ta.  Hãy bảo chúng đi đi.  2 Nếu chúng hỏi ngươi, ‘Chúng tôi biết đi đâu bây giờ?’ thì ngươi hãy bảo chúng, ‘CHÚA phán thế này,\n\n“Kẻ nào bị định cho ôn dịch, sẽ chết vì ôn dịch;\nKẻ nào bị định cho gươm đao, sẽ chết vì gươm đao;\nKẻ nào bị định cho nạn đói, sẽ chết vì nạn đói;\nKẻ nào bị định cho lưu đày, sẽ phải bị lưu đày.”’\n3 “Ta sẽ chỉ định bốn thứ hủy diệt để tiêu diệt chúng,”\nCHÚA phán,\n“Gươm để giết chết,\nChó để lôi xác,\nChim trời để rỉa thịt,\nVà thú vật trên đất để gặm xương.\n4 Ta sẽ làm cho chúng trở nên một cớ kinh hoàng cho mọi vương quốc trên đất,\nVì những việc Ma-na-se con của Ê-xê-chia vua Giu-đa đã làm ở Giê-ru-sa-lem.\n5 Ai sẽ thương xót ngươi đây, hỡi Giê-ru-sa-lem?\nHay ai sẽ than khóc vì ngươi?\nAi sẽ quay qua để hỏi thăm ngươi có mạnh khỏe chăng?\n6 Ngươi đã loại bỏ Ta,”\nCHÚA phán,\n“Ngươi đã quay lưng lại với Ta;\nVì thế Ta sẽ đưa tay Ta ra để chống lại ngươi và tiêu diệt ngươi;\nTa mệt mỏi vì đã quá nhiều lần Ta thấy tội nghiệp ngươi.\n7 Ta sẽ cầm nia rê sạch chúng tại các cổng thành trong khắp xứ;\nTa sẽ để cho chúng bị hư thai,\nTa sẽ khiến cho dân Ta bị hao mòn chết dần,\nVì chúng không quay bỏ đường lối chối bỏ Ta của chúng.\n8 Các góa phụ của chúng gia tăng đông đúc,\nCác góa phụ ấy nhiều hơn cát nơi bờ biển biết bao;\nGiữa ban trưa Ta sai một kẻ hủy diệt đến với các bà mẹ của những người trai trẻ;\nTa sẽ khiến đau thương và kinh hãi đến trên chúng thình lình.\n9 Người phụ nữ đã sinh bảy con giờ thở thoi thóp;\nBà hôn mê trút hơi thở cuối cùng;\nNgày vẫn còn mà mặt trời của bà đã lặn;\nBà tủi thân và hổ thẹn lìa đời.\nNhững kẻ còn lại Ta sẽ trao cho gươm giáo,\nÐể chúng ngã chết trước mặt quân thù của chúng,” CHÚA phán.\n"},{"Giê-rê-mi Than Thân Trách Phận":"10 Mẹ ơi, con thật là bất hạnh,\nMẹ sinh con ra và con đã thành một kẻ mà cả xứ đều không ưa và chống đối!\nCon nào có cho ai vay và con cũng không mượn của ai,\nThế nhưng người ta cứ nhè con mà nguyền rủa!\n"},{"CHÚA Trả Lời":"11 CHÚA phán, “Quả thật, Ta sẽ cho ngươi được tự do với mục đích tốt.\nThật vậy Ta sẽ làm cho những kẻ thù ghét ngươi phải đến nhờ ngươi cầu thay cho chúng, khi chúng gặp khó khăn và hoạn nạn.”\n"},{"Sức Mạnh của Quân Thù Giu-đa":"12 Ai có thể bẻ gãy một thanh kim loại,\nMột thanh sắt trộn với đồng đến từ phương bắc chăng?\n13 Ta sẽ phó của cải và kho tàng của ngươi làm chiến lợi phẩm cho quân giặc;\nChúng sẽ lấy đi mà chẳng phải trả tiền,\nVì tất cả tội lỗi của ngươi trong khắp miền đất nước.\n14 Ta sẽ làm cho ngươi phải hầu hạ những kẻ thù của ngươi trong một xứ ngươi không biết,\nVì cơn giận của Ta như ngọn lửa đã bừng lên và cháy mãi không tàn.\n"},{"Giê-rê-mi Tiếp Tục Than Vãn":"15 CHÚA ôi, Ngài đã biết cả rồi;\nXin Ngài nhớ đến con và thăm viếng con;\nXin Ngài báo trả những kẻ bách hại con;\nXin Ngài đừng chần chừ kẻo chúng bắt con đi;\nVì Ngài biết rằng ấy là vì cớ Ngài mà con phải gánh chịu biết bao khổ nhục.\n\n16 Con đã tìm được lời Ngài và con đã ăn nuốt vào lòng;\nLời Ngài trở thành niềm vui của con và là niềm khoan khoái của lòng con,\nVì con đã được gọi bằng danh Ngài,\nLạy CHÚA, Ðức Chúa Trời của các đạo quân.\n17 Con đã không ngồi chung với bọn chế giễu,\nCon đã không cười cợt với chúng,\nDưới áp lực của tay Ngài con đã ngồi riêng một mình,\nVì Ngài đã chất đầy lòng con cơn giận của Ngài.\n18 Sao nỗi đau của con như triền miên bất tận?\nSao vết thương của con lại không thể được chữa lành?\nPhải chăng đối với con Ngài như một dòng ảo ảnh,\nNhư suối khô, không một giọt nước nào?\n"},{"CHÚA Ðáp Lời":"19 Vì vậy, CHÚA phán thế này,\n“Nếu ngươi trở lại, Ta sẽ nhận ngươi trở lại,\nTa sẽ cho ngươi được đứng trước mặt Ta,\nNếu ngươi nói những lời cao quý, chứ không phải những lời chẳng ra gì,\nNgươi sẽ là cái miệng của Ta;\nHãy để người ta trở lại với ngươi, chứ ngươi đừng trở lại với chúng.\n20 Ta sẽ làm cho ngươi trở nên như một tường đồng kiên cố;\nChúng sẽ chống đối ngươi nhưng sẽ không thể thắng được ngươi,\nVì Ta ở với ngươi để cứu ngươi và giải thoát ngươi,” CHÚA phán.\n21 “Ta sẽ giải thoát ngươi khỏi tay của phường gian ác,\nTa sẽ cứu chuộc ngươi khỏi tay của những kẻ bạo tàn.”\n"}]},{"number":"16","passages":[{"Cuộc Ðời và Sứ Ðiệp của Giê-rê-mi":"1 Có lời của CHÚA đến với tôi,  2 “Ngươi chớ cưới vợ, ngươi đừng có các con trai và các con gái trong đất nước này.  3 Vì CHÚA phán thế này về các con trai và các con gái được sinh ra ở nơi đây, về những người mẹ sẽ đẻ ra chúng, và về những người cha sẽ sinh ra chúng trong xứ này, 4 ‘Chúng sẽ chết vì các bịnh nan y.  Chúng sẽ không được ai than khóc và cũng không được ai chôn cất.  Thân xác chúng sẽ tan rữa như phân trên mặt đất.  Chúng sẽ chết vì gươm và nạn đói, và thân xác chúng sẽ thành thức ăn cho chim trời và thú vật trên đất.’”\n\n5 Vì CHÚA phán thế này, “Ðừng vào nhà có tang để than van và khóc lóc tiếc thương chúng, vì Ta đã cất đi sự bình an, tình thương, và lòng thương xót của Ta đối với dân này,” CHÚA phán.  6 “Già trẻ giàu nghèo trong xứ này đều sẽ chết.  Chúng sẽ không được chôn cất và không còn ai để than khóc thương tiếc chúng.  Không ai sẽ nghiến răng than khóc hay cạo đầu để tang cho chúng.  7 Không ai sẽ mang thức ăn cho những kẻ than khóc người thân qua đời hầu chia buồn với chúng.  Không ai sẽ mời chúng uống một ly rượu phân ưu vì cha hay mẹ chúng qua đời.\n\n8 Ngươi sẽ không vào nhà có tiệc tùng, ngồi với chúng, ăn, và uống, 9 vì CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Ta sẽ làm im bặt khỏi nơi này tiếng reo cười và vui vẻ, tiếng hân hoan của cô dâu và chú rể lúc thành hôn ngay trong thời của các ngươi và trước mắt các ngươi.’\n\n10 Khi ngươi nói những lời ấy với dân này, và nếu chúng hỏi ngươi, ‘Tại sao CHÚA lại tuyên bố mọi điều dữ quá đỗi này với chúng tôi?  Chúng tôi đã phạm tội gì?  Chúng tôi đã làm điều gì có lỗi với CHÚA, Ðức Chúa Trời của chúng tôi?’\n\n11 Bấy giờ ngươi sẽ bảo chúng: CHÚA phán: Bởi vì tổ tiên các ngươi đã lìa bỏ Ta mà theo các thần khác.  Chúng đã phục vụ và thờ phượng các thần ấy; chúng đã bỏ Ta và không giữ luật pháp Ta, 12 và vì các ngươi đã tệ hơn tổ tiên các ngươi, vì đây này, các ngươi hãy xem, ai nấy trong các ngươi đều làm theo lòng dạ xấu xa bướng bỉnh của mình mà không nghe theo lời Ta.  13 Vì thế Ta sẽ đuổi các ngươi ra khỏi xứ này, để các ngươi sẽ vào một xứ mà chính các ngươi và tổ tiên các ngươi chưa từng biết, để ở đó các ngươi sẽ tha hồ phục vụ các thần khác cả ngày lẫn đêm, vì Ta không còn thương các ngươi nữa.”\n"},{"CHÚA Sẽ Tái Lập I-sơ-ra-ên":"14 Vì thế CHÚA phán, “Chắc chắn sẽ đến ngày khi người ta không còn nói, ‘Nguyện CHÚA Hằng Sống, Ðấng đã đem dân I-sơ-ra-ên ra khỏi Ai-cập, làm chứng cho,’ 15 nhưng sẽ nói, ‘Nguyện CHÚA Hằng Sống, Ðấng đã đem dân I-sơ-ra-ên ra khỏi đất bắc và ra khỏi những xứ Ngài đã đuổi họ tới làm chứng cho,’ vì Ta sẽ đem chúng trở về đất nước Ta đã ban cho tổ tiên chúng.”\n\n16 CHÚA phán, “Nhưng bây giờ Ta sai các ngư phủ ra để gom bắt chúng.  Sau đó Ta sẽ sai nhiều thợ săn ra để họ săn bắt chúng trên mọi núi, mọi đồi, và mọi hốc đá, 17 vì mắt Ta hằng theo dõi mọi đường lối của chúng.  Chúng không thể giấu gì khỏi mặt Ta.  Những tội ác của chúng không thể giấu được mắt Ta.  18 Ta sẽ trả gấp đôi cho chúng những tội ác và tội lỗi của chúng, bởi vì chúng đã làm ô nhiễm đất của Ta bằng xác của các sinh vật chúng cúng tế cho các thần tượng gớm ghiếc, và chúng đã làm đầy dẫy trong cơ nghiệp của Ta những thứ gớm ghiếc ấy.”\n\n19 “Lạy CHÚA, Ngài là sức mạnh và thành lũy của con,\nÐấng con nương náu trong ngày hoạn nạn,\nÐấng mà các dân ngoại ở những nơi cực kỳ xa xăm trên đất sẽ đến và thưa:\nNhững gì tổ tiên chúng con thừa hưởng chỉ là giả dối,\nÐó là những niềm tin vô dụng và chẳng đem lại lợi ích gì.\n20 Làm sao loài người lại tạo ra các thần tượng cho mình?\nNhững thứ đó thật ra nào phải là thần thánh gì đâu!”\n\n21 “Vì thế, Ta chắc chắn sẽ dạy chúng;\nNày, Ta sẽ dạy cho chúng biết quyền năng và sức mạnh của Ta,\nRồi chúng sẽ biết rằng danh Ta là CHÚA.”\n"}]},{"number":"17","passages":[{"Tội Lỗi và Hình Phạt Giu-đa":"1 “Tội lỗi của Giu-đa được ghi bằng bút sắt, được khắc bằng mũi kim cương trên bảng lòng của chúng, và trên các sừng bàn thờ của chúng, 2 trong khi con cháu chúng nhớ đến các bàn thờ và các trụ thờ chúng lập dưới những cây xanh và trên những đồi cao, 3 trên những ngọn núi, và ngoài đồng trống.  Ta sẽ ban của cải của ngươi và tất cả các kho tàng của ngươi làm chiến lợi phẩm cho quân thù, vì cớ tội lỗi của ngươi trong khắp nước.  4 Bởi hành động của ngươi, ngươi đã làm mất cơ nghiệp Ta ban cho ngươi.  Ta sẽ để ngươi làm tôi cho kẻ thù của ngươi trong một xứ mà ngươi chưa hề biết, vì ngươi đã nhen ngọn lửa giận của Ta lên; nó sẽ cháy mãi không ngừng.”\n\n5 CHÚA phán thế này,\n\n“Ðáng nguyền rủa thay cho kẻ chỉ tin cậy loài người,\nKẻ chỉ cậy vào sức mạnh của loài xác thịt,\nVà xoay lòng lìa bỏ CHÚA.\n6 Nó sẽ như thạch thảo trong sa mạc,\nNó sẽ chẳng bao giờ thấy phước hạnh đến.\nNó sẽ ở những nơi khô khan nứt nẻ trong đồng hoang,\nTrong vùng đất mặn không người sinh sống.\n7 Phước thay cho người tin cậy CHÚA,\nVà chọn CHÚA làm Ðấng để tin cậy hoàn toàn.\n8 Người ấy sẽ như cây trồng gần dòng nước,\nCó rễ đâm sâu vào mạch nước sạch trong,\nNó sẽ không sợ dù nóng như thiêu như đốt,\nLá trên cành vẫn cứ mãi xanh tươi;\nGặp năm hạn hán nó chẳng lo gì,\nNhưng cứ không ngừng trổ hoa sinh trái.\n\n9 Lòng người ta thật dối trá hơn mọi vật, vô phương cứu chữa!\nAi có thể biết được lòng dạ loài người?\n10 Ta, CHÚA, Ðấng thử nghiệm trong trí và dò xét trong lòng,\nSẽ báo trả mỗi người tùy đường họ đi, tùy kết quả việc họ làm.\n11 Như chim đa đa ấp trứng không do nó đẻ ra thể nào, \nNhững kẻ bất lương làm giàu bất chính cũng sẽ như vậy;\nÐến nửa đời người những của cải ấy đều sẽ không cánh mà bay;\nÐến cuối cùng hóa ra chúng chỉ là những kẻ dại.”\n\n12 Lạy Ðấng ngự trên ngôi vinh hiển,\nÐấng luôn được tôn cao tự thuở ban đầu,\nÐấng ngự trên tòa thánh trong nơi thánh của chúng con!\n13 Ôi lạy CHÚA! Niềm hy vọng của I-sơ-ra-ên!\nTất cả những kẻ lìa bỏ Ngài sẽ bị hổ thẹn.\n“Những kẻ quay lưng lìa bỏ Ta, \nTên tuổi chúng sẽ bị xóa nhòa như đã ghi trên cát bụi;\nVì chúng đã lìa bỏ CHÚA, nguồn nước hằng sống.”\n"},{"Giê-rê-mi Xin CHÚA Binh Vực":"14 Lạy CHÚA, xin chữa lành con, thì con sẽ được chữa lành;\nXin cứu con, thì con sẽ được cứu,\nVì Ngài là Ðấng con ca ngợi.\n\n15 Ðây này, xin Ngài xem những lời họ nói với con,\n“Lời của CHÚA ông đã rao giảng đâu rồi?\nHãy làm cho nó được ứng nghiệm đi!”\n\n16 Phần con, con đã không bỏ cuộc trong việc làm tròn bổn phận người chăn mà Ngài giao phó.\nCon thật không muốn ngày giáng họa đó xảy ra.\nNgài biết rõ những lời môi con đã rao giảng.\nNhững lời đó hiện vẫn còn rất rõ trước mặt Ngài.\n17 Xin Ngài đừng trở thành nỗi kinh hoàng của con;\nNgài là nơi con nương náu trong ngày hoạn nạn.\n18 Xin để những kẻ bách hại con bị hổ thẹn, nhưng xin đừng để con bị hổ thẹn.\nXin để chúng bị kinh hoàng, nhưng xin đừng để con bị kinh hoàng.\nXin giáng trên chúng ngày tai họa ấy.\nXin giáng họa gấp đôi để tiêu diệt chúng đi.\n"},{"Phải Tôn Thánh Ngày Sa-bát":"19 CHÚA phán với tôi thế này, “Hãy đi và đứng nơi cổng chính, nơi dân chúng và các vua Giu-đa ra vào, và cũng hãy đến đứng tại các cổng thành của Giê-ru-sa-lem, 20 và nói với chúng, ‘Hãy nghe lời của CHÚA, hỡi các ngài là các vua Giu-đa, hỡi toàn thể dân Giu-đa, hỡi toàn thể dân cư của Giê-ru-sa-lem, những người ra vào các cổng này.  21 CHÚA phán thế này, “Ai nấy khá cẩn trọng giữ mình.  Các ngươi chớ khuân vác gánh gồng đi qua các cổng Thành Giê-ru-sa-lem trong ngày Sa-bát.  22 Các ngươi chớ khuân vác gánh gồng vật gì ra khỏi nhà hay làm việc trong ngày Sa-bát, nhưng hãy giữ ngày Sa-bát để làm nên ngày thánh như Ta đã truyền cho tổ tiên các ngươi.  23 Tuy nhiên chúng đã không màng gì đến và cũng chẳng để tai nghe.   Chúng đã cứng cổ, không muốn nghe, và không chịu nhận lời dạy dỗ.  24 Nhưng nếu các ngươi chăm chỉ nghe Ta,” CHÚA phán, “không khuân vác gánh gồng vật gì đi qua các cổng của thành này trong ngày Sa-bát, nhưng giữ ngày Sa-bát để làm nên ngày thánh, và không làm việc trong ngày ấy, 25 thì ra vào các cổng thành này sẽ là các vua ngồi trên ngai của Ða-vít, những người cỡi trên các xe chiến mã và các ngựa chiến, các vua ấy và các quan tướng của họ, dân Giu-đa, và dân cư Giê-ru-sa-lem, và thành này sẽ có người ở mãi mãi.  26 Người từ các thành của Giu-đa, các vùng phụ cận của Giê-ru-sa-lem, từ miền đất Bên-gia-min, từ Sê-phê-la, từ trên các cao nguyên, và từ miền nam sẽ đem các của lễ thiêu, các sinh tế, các của lễ chay, nhũ hương, và các của lễ tạ ơn vào nhà CHÚA.  27 Nhưng nếu các ngươi chẳng khứng nghe Ta, không chịu giữ ngày Sa-bát để làm nên ngày thánh, nhưng vẫn khuân vác gánh gồng ra vào các cổng Thành Giê-ru-sa-lem trong ngày Sa-bát, thì Ta sẽ cho một ngọn lửa bùng lên cháy các cổng ấy; nó sẽ thiêu rụi các cung điện ở Giê-ru-sa-lem, và ngọn lửa ấy sẽ không tàn lụi.”’”\n"}]},{"number":"18","passages":[{"Người Thợ Gốm và Ðất Sét":"1 Có lời của CHÚA phán với Giê-rê-mi, 2 “Hãy đứng dậy và đi xuống nhà người thợ gốm; tại đó Ta sẽ cho ngươi nghe sứ điệp của Ta.”\n\n3 Tôi đi xuống nhà người thợ gốm, và này, ông ấy đang làm việc nơi bàn quay.  4 Cái bình người thợ gốm đang nắn bằng đất sét bị hư trong tay ông.   Ông lấy nó và nhào nắn lại thành một cái bình khác theo ý ông cho là tốt.  5 Bấy giờ có lời của CHÚA đến với tôi:\n\n6 “Hỡi nhà I-sơ-ra-ên, Ta há không thể làm cho ngươi như người thợ gốm đã làm sao?”  CHÚA phán, “Hỡi nhà I-sơ-ra-ên, hãy xem, đất sét trong tay người thợ gốm thể nào, các ngươi trong tay Ta cũng thể ấy.  7 Nếu khi nào Ta phán rằng một quốc gia hay một vương quốc nào đó cần phải bị nhổ bứt gốc, phải bị giật sập, và phải bị tiêu diệt, 8 nhưng nếu quốc gia Ta đã cảnh cáo biết quay khỏi điều ác của nó, thì Ta sẽ đổi ý và sẽ không giáng họa mà Ta định giáng trên nó.  9 Hoặc nếu khi nào Ta phán rằng Ta muốn xây dựng và trồng một quốc gia hay một vương quốc nào đó, 10 nhưng nếu nó làm điều ác trước mặt Ta, không nghe theo lời Ta, thì Ta sẽ thay đổi ý định tốt của Ta về việc lập quốc cho nó.  11 Vậy bây giờ, ngươi hãy nói với dân Giu-đa và dân cư Giê-ru-sa-lem rằng, CHÚA phán thế này, ‘Này, Ta đang nhào nặn tai họa để giáng trên các ngươi và soạn một kế hoạch để làm hại các ngươi.  Bây giờ ai nấy trong các ngươi khá mau mau quay khỏi con đường gian ác của mình, và hãy sửa đổi cách ăn nết ở cùng cách làm ăn sinh sống của mình.’”\n"},{"Sự Ương Ngạnh và Thờ Thần Tượng":"12 Nhưng chúng nói, “Ðừng có mơ!  Chúng tôi cứ làm theo các ý định của chúng tôi.  Mỗi người trong chúng tôi sẽ làm theo điều lòng mình muốn, bất kể điều ấy có xấu xa thế nào.”\n\n13 Vì thế CHÚA phán thế này:\n\n“Hãy hỏi giữa các quốc gia,\nXem ai đã nghe một việc như thế chăng?\nKìa trinh nữ I-sơ-ra-ên đã làm một việc cực kỳ xấu xa khủng khiếp.\n14 Tuyết ở Li-băng có bao giờ tan chảy hết trên các sườn núi đá chăng?\nHay các dòng nước mát trên ngàn lại ngưng chảy và cạn khô chăng?\n15 Thế mà dân Ta đã quên Ta,\nChúng đã dâng hương cầu khấn các thần tượng hư không,\nNên chúng đã vấp ngã trong các đường lối chúng;\nVì chúng đã bỏ những đường xưa chính lộ,\nMà tẻ bước theo những đường hẻm lạc lầm.\n16 Chúng đã làm cho đất nước của chúng ra hoang tàn đáng sợ,\nThành một cớ cười chê bị phỉ nhổ muôn đời.\nAi đi qua đó cũng lấy làm rởn ốc;\nHọ lắc đầu và nguyền rủa chẳng tiếc lời.   \n\n17 Như ngọn gió từ hướng đông thổi tới,\nTa sẽ phân tán chúng ra giữa các quân thù.\nTrong ngày chúng gặp phải khó khăn hoạn nạn,\nTa sẽ quay lưng đi, và chúng chẳng thấy mặt Ta.”\n"},{"Âm Mưu Hãm Hại Giê-rê-mi":"18 Khi ấy một số người của chúng nói, “Hãy đến, chúng ta hãy nghĩ kế để đối phó với tên Giê-rê-mi này, vì chúng ta đã có các tư tế giảng dạy luật pháp, các mưu sĩ hoạch định đường lối, và các tiên tri rao báo sứ điệp.  Hãy đến, chúng ta hãy tìm lời để buộc tội hắn, hầu không ai nghe những lời hắn nói nữa.”\n\n19 Lạy CHÚA, xin nghe con cầu khẩn,\nXin lắng nghe lời những kẻ chống đối con nói với nhau.\n20 Chẳng lẽ con làm điều thiện mà bị trả ơn bằng điều ác?\nThế mà chúng đang đào một hố thẳm để hại con.\nXin Ngài nhớ lại thể nào con đã từng đứng trước mặt Ngài \nVà cầu xin Ngài làm phước cho chúng,\nVan xin Ngài bỏ qua cơn giận đối với chúng.\n21 Vì thế nguyện Ngài để cho con cái chúng bị đói khát,\nLùa chúng ra để giáo mác giết đi,\nXin khiến vợ chúng bị hiếm con hoặc trở thành góa phụ,\nBọn đàn ông bị mắc bịnh bất trị qua đời,\nCác trai tráng chúng bị giết bằng gươm nơi chiến trận.\n22 Nguyện nhà chúng vang tiếng than khóc thê lương,\nKhi Ngài sai giặc đến bất thần đột kích;\nVì chúng đã đào một hố sâu cốt để con ngã chết,\nVà chúng đã gài những bẫy độc ở trước bước chân con.\n23 Nhưng CHÚA ôi, Ngài biết rõ mọi âm mưu giết con của chúng;\nCầu xin Ngài đừng tha tội cho chúng;\nXin Ngài đừng xóa bỏ tội ác chúng trước mặt Ngài.\nXin để chúng bị lật đổ trước mặt Ngài,\nKhi nổi giận, xin Ngài trừng trị chúng thẳng tay.\n"}]},{"number":"19","passages":[{"Bình Sành Bị Ðập Vỡ":"1 CHÚA phán thế này, “Hãy đi và mua một cái bình sành nơi người thợ gốm.  Ngươi hãy mời một số trưởng lão trong dân và một vài trưởng tế đi với ngươi.   2 Ngươi hãy dẫn họ ra Thung Lũng của Con Trai Hin-nôm và đến lối vào ở Cổng Ðồ Gốm; tại đó ngươi hãy tuyên bố những lời Ta bảo ngươi.  3 Ngươi hãy nói, ‘Hãy nghe lời của CHÚA, hỡi các vua Giu-đa và dân cư Giê-ru-sa-lem.  CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, “Ta sẽ giáng xuống nơi này những tai họa đến nỗi ai nghe đến phải lùng bùng lỗ tai, 4 vì dân này đã bỏ Ta và biến xứ này thành một nơi xa lạ  –Chúng đã dâng hương cầu khấn các thần khác, các thần mà ngay cả chúng, tổ tiên chúng, và các vua Giu-đa cũng không hề biết– và vì chúng đã làm cho nơi này đầy máu vô tội.  5 Chúng đã xây các đền miếu trên những nơi cao để thờ phượng Ba-anh; chúng đã thiêu sống con cái chúng để làm của lễ thiêu dâng cho Ba-anh; đó là những điều Ta không truyền, không ra lịnh, và không hề nghĩ đến.  6 Vì vậy những ngày đoán phạt chắc chắn sẽ đến,” CHÚA phán.  “Rồi đây, nơi này sẽ không còn được gọi là Tô-phết hay Thung Lũng của Con Trai Hin-nôm nữa, nhưng là Thung Lũng Bị Tàn Sát.  7 Tại nơi này Ta sẽ làm hỏng mọi kế hoạch của Giu-đa và của Giê-ru-sa-lem.  Ta sẽ làm chúng ngã chết trước mũi gươm của quân thù và bởi tay của những kẻ tìm cách lấy mạng chúng.  Ta sẽ ban thây chúng làm thức ăn cho chim trời và thú vật trên đất.  8 Ta sẽ làm cho thành này thành một điều kinh hãi, một cớ để thở dài nuối tiếc.  Ai đi qua đó cũng lấy làm ghê rợn, cũng phải thở dài nuối tiếc, vì mọi tai họa đã giáng trên nó.  9 Ta sẽ để cho chúng bị đói đến nỗi chúng phải ăn thịt các con trai và các con gái của mình.  Ai nấy sẽ ăn thịt người lân cận của mình, vì quá khốn quẫn do bị quân thù và những kẻ tìm cách lấy mạng chúng vây hãm.”’\n10 Bấy giờ ngươi hãy đập vỡ cái bình sành trước mặt những kẻ đi với ngươi, 11 rồi hãy nói với chúng, ‘CHÚA các đạo quân phán thế này, “Ta sẽ đập vỡ dân này và thành này như vậy, như một người đập vỡ cái bình sành của người thợ gốm, và không cách nào hàn gắn nó lại được.  Người ta sẽ chôn người chết ở Tô-phết cho đến khi không còn đất để chôn,” 12 CHÚA phán.  “Ta sẽ làm cho xứ này và cho dân này như thế.  Ta sẽ làm cho thành này giống như Tô-phết.  13 Bấy giờ các nhà ở Giê-ru-sa-lem và các cung điện của các vua Giu-đa, tức tất cả các nhà mà người ta đã lên sân thượng để dâng hương cầu khấn các thần trên không trung và đổ rượu làm của lễ quán để dâng cho các thần khác, sẽ trở nên ô uế giống như nơi Tô-phết này.”’”\n14 Khi Giê-rê-mi rời Tô-phết, nơi CHÚA đã sai ông đến để nói tiên tri, trở về, ông đứng trong sân của nhà CHÚA và nói với mọi người ở đó, 15 “CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Này, Ta sẽ đem tất cả các tai họa mà Ta đã cảnh cáo đến trên thành này và trên mọi thị trấn phụ cận của nó, bởi vì chúng đã cứng cổ và không nghe lời Ta.’”\n"}]},{"number":"20","passages":[{"Giê-rê-mi Bị Pát-khua Ðàn Áp":"1 Bấy giờ Tư Tế Pát-khua con của Im-me, người làm tổng quản lý nhà CHÚA, đã nghe Giê-rê-mi nói tiên tri những điều ấy.  2 Pát-khua cho người đánh đòn Tiên Tri Giê-rê-mi, rồi cùm ông lại bên Cổng Bên-gia-min Thượng của nhà CHÚA.\n3 Sáng hôm sau khi Pát-khua thả Giê-rê-mi ra khỏi cùm, Giê-rê-mi nói với ông ấy, “CHÚA đã đổi tên ông; ông không còn được gọi là ‘Pát-khua’ nữa nhưng là ‘Ma-go Mít-sa-bíp’,” 4 vì CHÚA phán thế này, “Ta đang biến ngươi thành cớ kinh khiếp cho chính ngươi và cho bạn bè ngươi.  Ngươi sẽ chứng kiến chúng gục ngã dưới lưỡi gươm của quân thù.  Ta sẽ ban toàn dân Giu-đa vào tay vua Ba-by-lôn.  Hắn sẽ đem chúng lưu đày qua Ba-by-lôn, và hắn sẽ dùng gươm giết chúng.  5 Ta sẽ ban tất cả của cải thành này, tất cả những gì nó đã gầy dựng được, tất cả những gì quý báu nó có, và tất cả kho tàng của các vua Giu-đa vào tay quân thù của chúng.  Quân ấy sẽ cướp bóc chúng, vây bắt chúng, và mang chúng qua Ba-by-lôn.  6 Còn ông, hỡi ông Pát-khua, ông và mọi người trong gia đình ông sẽ bị bắt đi lưu đày.  Ông sẽ bị đày qua Ba-by-lôn; ông sẽ chết ở đó; ông sẽ bị chôn ở đó.  Ông và tất cả bạn bè ông, những người đã nghe ông nói tiên tri dối, đều sẽ bị như vậy.”\n"},{"Giê-rê-mi Tự Thán":"7 Lạy CHÚA, Ngài đã thuyết phục, và con đã bị bắt phục;\nNgài mạnh hơn con, và Ngài đã thắng hơn con.\nCon đã trở thành trò cười cho thiên hạ suốt ngày;\nAi nấy đều chế nhạo con.\n8 Vì mỗi khi con muốn nói, con phải kêu lên,\nCon phải gào to, “Bạo Ngược và Hủy Diệt!”\nVì sứ điệp của CHÚA đã làm cho con bị sỉ nhục và bị cười chê suốt ngày.\n9 Tuy nhiên nếu con nói, “Con sẽ không nhắc đến Ngài nữa,\nCon sẽ không nhân danh Ngài mà nói nữa,”\nNhưng lời Ngài như ngọn lửa vẫn âm ỉ cháy trong con và thiêu đốt các xương con;\nCon mệt mỏi vì phải đè nén nó, và con không chịu đựng nổi.\n10 Thật vậy con đã nghe những lời vu khống của nhiều người:\n“Quả là kinh khiếp mọi bề!\nHãy tố cáo ông ấy!\nChúng ta hãy tố cáo ông ấy!”\nTất cả người quen biết con đều chờ xem con bị ngã.\n“Biết đâu ông ấy sẽ bị mắc lừa,\nRồi chúng ta có thể thắng ông ấy, và chúng ta sẽ trả thù ông ấy.”\n11 Nhưng CHÚA luôn ở bên con như một dũng sĩ đáng kinh hãi,\nVì thế những kẻ bách hại con sẽ bị ngã nhào,\nVà chúng sẽ không thắng hơn con.\nChúng sẽ hoàn toàn bị sỉ nhục,\nVì chúng sẽ không thành công.\nNỗi ô nhục của chúng sẽ trở thành vĩnh viễn,\nKhông bao giờ quên.\n12 Lạy CHÚA các đạo quân,\nNgài thử thách người công chính,\nNgài thấy rõ lòng và trí của mỗi người,\nCầu xin Ngài cho con thấy được sự báo trả của Ngài trên chúng,\nVì con đã phó dâng duyên cớ của con cho Ngài.\n\n13 Hãy ca tụng CHÚA!\nHãy tôn ngợi CHÚA!\nVì Ngài cứu mạng kẻ khốn cùng khỏi tay quân gian ác.\n\n14 Ðáng nguyền rủa thay ngày tôi đã chào đời!\nNgày mẹ tôi sinh ra tôi nhất định không là ngày phước hạnh!\n15 Ðáng nguyền rủa thay cho người mang tin đến báo cho cha tôi,\n“Chúc mừng ông vừa có được một đứa con, một con trai,”\nKhiến cha tôi rất đỗi vui mừng.\n16 Nguyện người ấy giống như những thành mà CHÚA đã lật đổ không chút xót thương;\nNguyện mới sáng sớm nó đã phải nghe tiếng la thất thanh kêu cứu,\nCòn buổi trưa phải nghe tiếng kèn của quân giặc tấn công,\n17 Vì người ấy đã không giết tôi khi tôi còn trong lòng mẹ,\nÐể tôi được chết trong dạ của mẹ tôi,\nÐể dạ của mẹ tôi sẽ mãi là nấm mộ lớn chôn tôi.\n18 Tại sao tôi phải lọt lòng mẹ làm chi,\nÐể rồi phải thấy những cảnh đau khổ và buồn bã,\nVà sống những ngày của đời mình trong tủi nhục thế này?\n"}]},{"number":"21","passages":[{"Giê-ru-sa-lem Sẽ Thất Thủ":"1 Ðây là lời của CHÚA đến với Giê-rê-mi khi Vua Xê-đê-ki-a sai Pát-khua con của Manh-ki-a và Tư Tế Sô-phô-ni-a con của Ma-a-sê-gia đến với ông, nói rằng, 2 “Xin ông cầu vấn CHÚA cho chúng tôi, vì Nê-bu-cát-nê-xa vua Ba-by-lôn đang tiến đánh chúng tôi.  Biết đâu CHÚA sẽ làm một việc lạ lùng cho chúng tôi như Ngài vẫn thường làm, và sẽ khiến vua ấy lui quân khỏi chúng tôi.”\n3 Bấy giờ Giê-rê-mi nói với họ, 4 “Xin quý ông về nói lại với Xê-đê-ki-a như thế này, ‘CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, “Ta sẽ làm những binh khí ngươi dùng để đánh vua Ba-by-lôn và quân Canh-đê, những kẻ bao vây ngươi bên ngoài thành, quay ngược lại giết hại ngươi.  Ta sẽ đem chúng vào tận trung tâm thành này.  5 Trong cơn giận, trong cơn thịnh nộ, trong cơn uất khí, chính Ta sẽ đưa cánh tay quyền năng của Ta ra đánh ngươi.  6 Ta sẽ đánh hạ mọi kẻ ở trong thành này, cả người ta lẫn súc vật.  Chúng sẽ chết vì bịnh dịch kinh hoàng.  7 Sau đó,” CHÚA phán, “Ta sẽ trao Xê-đê-ki-a vua Giu-đa, quần thần của nó, và dân chúng trong thành này, tức những kẻ sống sót sau các trận ôn dịch, gươm giáo, và nạn đói, vào tay Nê-bu-cát-nê-xa vua Ba-by-lôn, vào tay quân thù của chúng, vào tay những kẻ tìm cách lấy mạng chúng.  Nó sẽ đánh giết chúng bằng lưỡi gươm.  Nó sẽ không thương xót chúng, hoặc chừa chúng lại, hoặc thương hại chúng.”’\n8 Bây giờ ngươi hãy nói với dân này, ‘CHÚA phán thế này, “Này, Ta đặt trước mặt các ngươi một con đường sống và một con đường chết.  9 Ai ở lại trong thành sẽ phải chết bằng gươm đao, nạn đói, hoặc ôn dịch, còn ai đi ra ngoài thành đầu hàng quân Canh-đê đang bao vây các ngươi, sẽ giữ được mạng mình,” 10 CHÚA phán, “Vì Ta đã hướng mặt Ta về thành này để giáng họa chứ không phải để ban phước.  Ta sẽ trao nó vào tay vua Ba-by-lôn và hắn sẽ phóng hỏa thiêu rụi nó.”’\n"},{"Sứ Ðiệp cho Nhà Ða-vít":"11 “Hãy nói với triều thần của vua Giu-đa, ‘Hãy nghe lời của CHÚA, 12 hỡi nhà Ða-vít, CHÚA phán thế này,\n\n“Mỗi sáng hãy thi hành công lý.\nHãy giải thoát kẻ bị bóc lột khỏi tay kẻ áp bức,\nNếu không cơn giận của Ta sẽ bùng lên như lửa cháy,\nVà không ai có thể dập tắt,\nVì những việc ác các ngươi đã làm.\n13 Này, hỡi kẻ sống dưới thung lũng,\nTrên vầng đá trong đồng bằng kia,” CHÚA phán,\n“Ta chống lại ngươi, những kẻ đã nói rằng, ‘Ai sẽ xuống chống lại chúng ta?\nHay ai sẽ vào được nơi chúng ta ở?’”\n14 CHÚA phán,\n“Nhưng Ta sẽ phạt các ngươi tùy theo kết quả công việc các ngươi làm.\nTa sẽ cho một ngọn lửa bùng cháy trong rừng của nó,\nVà ngọn lửa ấy sẽ thiêu rụi mọi vật chung quanh nó.”’”\n"}]},{"number":"22","passages":[{"Kêu Gọi Ăn Năn":"1 CHÚA phán thế này, “Hãy đi xuống cung điện của vua Giu-đa và tuyên bố điều này, 2 ‘Hãy nghe lời của CHÚA, hỡi vua Giu-đa đang ngồi trên ngai của Ða-vít, tức vua, bầy tôi của vua, và dân của vua, những người vào ra các cổng này.  3 CHÚA phán thế này, “Hãy thực thi công lý và công chính, hãy giải thoát những kẻ bị cướp đoạt khỏi tay kẻ áp bức.  Hãy chấm dứt ngay những hành vi bạo ngược.  Chớ ngược đãi kiều dân, cô nhi, và góa phụ.  Chớ làm đổ máu vô tội ở nơi này.  4 Vì nếu các ngươi thật lòng thực hiện những điều ấy, các ngươi sẽ có các vua tiếp nối nhau ngồi trên ngai của Ða-vít.  Họ sẽ cỡi ngựa, đi xe chiến mã, cùng với bầy tôi hộ giá, và dân chúng vào ra các cổng của cung điện này.  5 Nhưng nếu các ngươi không vâng theo những mạng lịnh này,” CHÚA phán, “thì Ta lấy chính Ta mà thề rằng Ta sẽ biến cung điện này thành một đống hoang tàn đổ nát,” 6 vì CHÚA phán về nhà của vua Giu-đa như thế này,\n\n“Dù đối với Ta ngươi giống như Ghi-lê-át phì nhiêu,\nNhư đỉnh núi Li-băng xanh tươi đi nữa,\nChắc chắn Ta sẽ biến ngươi thành một nơi hoang vắng tiêu điều,\nCác thành phố của ngươi sẽ trở nên những nơi hoang phế không người ở.\n7 Ta sẽ sai những kẻ phá hủy đến tàn phá ngươi;\nAi nấy sẽ mang theo vũ khí mình;\nChúng sẽ chặt tất cả gỗ bá hương tốt nhất của ngươi mà quăng vào lửa.\n8 Sau đó nhiều người từ các dân các nước sẽ đi ngang qua thành này và sẽ hỏi nhau, ‘Tại sao CHÚA đã đối xử với thành lớn này như thế?’  9 Rồi người ta sẽ trả lời với chúng rằng, ‘Ấy là vì họ đã bỏ giao ước đã lập với CHÚA, Ðức Chúa Trời của họ, mà thờ phượng các thần khác và phục vụ các thần ấy.’\n\n10 Chớ khóc cho kẻ bị giết, cũng đừng than tiếc về nó,\nNhưng hãy khóc cách thảm thiết cho kẻ bị bắt phải rời khỏi quê hương,\nVì nó sẽ không bao giờ trở về nơi chôn nhau cắt rún của nó nữa.”’”\n"},{"Sứ Ðiệp Cho Các Con Giô-si-a":"11 CHÚA phán thế này về Sanh-lum con của Giô-si-a, người kế vị cha ông ấy làm vua Giu-đa và đã bị bắt đem đi khỏi nơi ấy, “Nó sẽ không bao giờ trở về nữa.  12 Nó sẽ chết trong xứ nó bị dẫn đến lưu đày, và nó sẽ không bao giờ thấy lại đất này nữa.\n\n13 Khốn thay cho kẻ dùng tiền của bất chính để xây nhà cho nó,\nVà lạm dụng quyền lực để xây dựng các nhà lầu cho nó;\nKẻ cậy quyền ỷ thế bắt người ta làm việc cho nó mà không trả tiền công,\nBắt người ta phải lao động cho nó mà không trả tiền lương.\n14 Ðó là kẻ nói rằng, ‘Ta sẽ xây cho ta một lâu đài đồ sộ, có nhiều phòng rộng lớn trên lầu.\nTa sẽ cho trổ nhiều cửa sổ lớn, đóng các bức tường bằng gỗ bá hương, và sơn nó thành một lầu son gác tía.’\n15 Có phải nhờ cung điện được đóng tường bằng nhiều gỗ bá hương mà ngươi sẽ thành một vua tốt hay sao?\nHá không phải cha của ngươi đã ăn và uống rồi thực thi công lý và thi hành lẽ phải hay sao?\nThế nên mọi sự đã tốt đẹp cho ông ấy.\n16 Ông ấy đã xét xử công minh cho duyên cớ của người nghèo và kẻ khốn cùng;\nVì thế nên mọi sự tốt đẹp đã đến với ông ấy.\nLàm như thế há chẳng phải là biết Ta sao?” CHÚA phán.\n17 “Còn ngươi, mắt ngươi và lòng ngươi đã không làm gì khác hơn là chú vào các việc:\nLàm sao để kiếm được lợi lộc bất chính;\nLàm sao để gây đổ máu người vô tội;\nLàm sao để thực hiện sự đàn áp và bạo tàn.”\n18 Bây giờ CHÚA phán thế này về Giê-hô-gia-kim con của Giô-si-a vua Giu-đa,\n“Người ta sẽ không than khóc nó;\nKhông ai sẽ nói, ‘Than ôi, anh ơi!’ hay ‘Than ôi, chị ơi!’\nKhông ai sẽ khóc cho nó, ‘Than ôi, chúa thượng ơi!’ hay ‘Than ôi, bệ hạ ơi!’\n19 Người ta sẽ chôn nó như chôn một con lừa.\nNgười ta sẽ lôi xác nó ra và vứt bên ngoài các cổng Thành Giê-ru-sa-lem.”\n\n20 “Hãy lên Núi Li-băng mà gào khóc,\nHãy cất tiếng rên rỉ trên Núi Ba-san,\nHãy kêu khóc trên Núi A-ba-rim,\nVì mọi kẻ yêu mến ngươi đã bị diệt.\n21 Khi ngươi còn thịnh vượng Ta đã nhắc nhở ngươi,\nNhưng ngươi đáp lại, ‘Tôi không muốn nghe.’\nTừ khi ngươi còn trẻ, ngươi vẫn đối xử với Ta như thế,\nNgươi không vâng lời Ta.\n22 Gió sẽ lùa đi mọi kẻ chăn dắt ngươi.\nNhững kẻ yêu mến ngươi sẽ bị đem đi lưu đày.\nKhi ấy ngươi sẽ thấy tủi hổ và nhục nhã vì mọi điều xấu xa tội lỗi của ngươi.\n\n23 Hỡi dân cư ở Li-băng,\nNhững kẻ xây tổ ấm giữa rừng cây bá hương,\nNgươi sẽ bị đau đớn biết bao khi cơn đau ập đến trên ngươi,\nÐau như sản phụ quằn quại trong cơn lâm bồn.”\n"},{"Sự Ðoán Phạt Cô-ni-a":"24 “Ta lấy mạng sống của Ta mà xác quyết,” CHÚA phán.  “Cho dù Cô-ni-a con của Giê-hô-gia-kim vua Giu-đa là chiếc nhẫn dùng làm ấn tín trong tay phải Ta, Ta cũng sẽ gỡ ngươi ra.  25 Ta sẽ trao ngươi vào tay những kẻ tìm cách lấy mạng ngươi, vào tay những kẻ ngươi sợ hãi khi thấy mặt chúng, tức vào tay Nê-bu-cát-nê-xa vua Ba-by-lôn và vào tay quân Canh-đê.  26 Ta sẽ ném ngươi và người mẹ đã sinh ra ngươi vào một nước xa lạ, một nước không phải là nơi chôn nhau cắt rốn của ngươi, và các ngươi sẽ chết ở đó.  27 Chúng sẽ không bao giờ được trở về lại quê cha đất tổ nơi chúng hằng mong ước được trở về.”\n\n28 Có phải con người Cô-ni-a này là bình bể vô dụng, một món đồ không ai muốn dùng đó chăng?\nTại sao ông ấy và con cháu ông ấy bị lùa đi và bị vứt bỏ trong một nước họ chưa hề biết vậy?\n\n29 Hỡi đất nước, quê hương, và xứ sở,\nHãy nghe lời của CHÚA!\n30 CHÚA phán thế này,\n“Hãy ghi lại trong lịch sử rằng người ấy không có con,\nMột người cả đời không hề thành công,\nVì không đứa con nào của nó thành công trong việc ngồi trên ngai của Ða-vít, để trị vì ở Giu-đa nữa.”\n"}]},{"number":"23","passages":[{"Tái Lập Sau Khi Bị Lưu Ðày":"1 “Khốn thay cho những kẻ chăn bầy đã làm hại và làm tản lạc đàn chiên của đồng cỏ Ta.”  2 Vì thế CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này về những kẻ chăn bầy có nhiệm vụ chăn dắt dân Ta, “Chính các ngươi đã làm tan tác đàn chiên của Ta, các ngươi đã làm chúng phải đi xa, và các ngươi đã không chăm sóc chúng.  Này, Ta sẽ để ý đến các ngươi và sẽ đoán phạt các ngươi vì những việc ác do các ngươi gây ra,” CHÚA phán.  3 “Sau đó Ta sẽ gom nhóm đàn chiên còn sót lại của Ta từ mọi nước Ta đã đùa chúng đến.  Ta sẽ đem chúng trở về ràn của chúng, rồi chúng sẽ sinh sản đông đúc và tăng lên nhiều.  4 Ta sẽ dấy lên những người chăn tốt để chăn dắt chúng.  Bấy giờ chúng sẽ không phải sợ hãi nữa, chúng sẽ không kinh khiếp nữa, và chúng sẽ không bị lạc mất nữa,” CHÚA phán.\n"},{"Nhánh Công Chính của Ða-vít":"5 “Này, trong những ngày đến,” CHÚA phán, “Ta sẽ dấy lên cho Ða-vít một Nhánh Công Chính.  Người ấy sẽ làm vua cai trị cách khôn ngoan.  Người ấy sẽ thi hành công lý và công chính trong xứ.  6 Trong thời của người ấy, Giu-đa sẽ được cứu và I-sơ-ra-ên sẽ sống an toàn.  Ðây là danh người ta sẽ gọi người ấy, ‘CHÚA Là Sự Công Chính của Chúng Ta.’\n\n7 Vì thế trong những ngày đến,” CHÚA phán, “Người ta sẽ không còn nói, ‘Nguyện CHÚA hằng sống, Ðấng đã đem dân I-sơ-ra-ên lên khỏi xứ Ai-cập,’ 8 nhưng sẽ nói, ‘Nguyện CHÚA hằng sống, Ðấng đã đem và đã đưa con cháu của nhà I-sơ-ra-ên ra khỏi phương bắc và ra khỏi mọi nước mà họ đã bị đùa đến.’  Bấy giờ chúng sẽ sống trong đất nước của chúng.”\n"},{"Các Tiên Tri Giả Bị Lên Án":"9 Về các tiên tri:\n\nLòng tôi tan nát trong tôi,\nTất cả xương cốt tôi rã rời;\nTôi đã trở nên như một người say rượu,\nNhư một kẻ choáng váng vì bị rượu làm cho say,\nVì CHÚA và vì những lời thánh của Ngài,\n10 Vì đất nước đang đầy những kẻ ngoại tình,\nVì lời nguyền rủa mà đất nước phải chịu sầu thảm;\nNhững đồng cỏ trong đồng hoang đã trở nên khô cằn.\nNgười ta chỉ lo đeo đuổi những chuyện gian tà;\nHọ chỉ dồn nỗ lực để làm những điều bất chính.\n\n11 “Cả giới tiên tri và giới tư tế đều là phường vô đạo;\nNgay ở trong nhà của Ta mà Ta còn thấy chúng làm những việc gian tà,” CHÚA phán.\n12 “Vì thế đường chúng đi sẽ trở nên trơn trợt,\nChúng sẽ bị đẩy vào nơi tăm tối mịt mù,\nVà chúng sẽ bị ngã nhào trong đó,\nVì Ta sẽ mang tai họa đến trên chúng,\nVào năm chúng bị đoán phạt,” CHÚA phán.\n\n13 “Về các tiên tri ở Sa-ma-ri:\nTa đã thấy những điều gớm ghiếc:\nChúng nhân danh Ba-anh mà nói tiên tri,\nChúng đã dẫn dắt dân I-sơ-ra-ên của Ta đi lạc.”\n\n14 “Còn các tiên tri ở Giê-ru-sa-lem:\nTa lại thấy những điều gớm ghiếc bội phần hơn:\nChúng phạm tội ngoại tình và sống bằng những lời nói dối;\nChúng tiếp tay củng cố quyền lực của kẻ làm ác, để không ai quay khỏi điều ác;\nÐối với Ta, tất cả chúng đều giống như Sô-đôm,\nDân cư của thành ấy đều giống như Gô-mô-ra.”\n15 Vì thế CHÚA các đạo quân phán thế này về bọn tiên tri ấy,\n“Ta sẽ bắt chúng phải ăn ngải đắng,\nTa sẽ cho chúng uống nước độc;\nVì từ các tiên tri ở Giê-ru-sa-lem sự vô đạo đã lan tràn khắp nước.”\n\n16 CHÚA các đạo quân phán thế này, “Chớ nghe lời các tiên tri đó nói tiên tri với các ngươi.  Chúng bảo các ngươi tin vào những hy vọng hão huyền.  Chúng nói với các ngươi những khải tượng do lòng chúng suy tưởng, chứ không phải những lời do miệng CHÚA phán ra.  17 Chúng luôn nói với những kẻ khinh bỉ Ta rằng, ‘CHÚA phán, “Anh chị em sẽ được bình an.”’  Còn đối với mọi kẻ đi theo sự tham muốn của lòng mình, chúng bảo, ‘Chẳng có tai họa gì sẽ xảy đến với anh chị em đâu.’”\n\n18 Vì ai đã đứng dự trong cuộc nghị luận của CHÚA,\nÐể được thấy và nghe lời phán của Ngài?\nAi đã chăm chú ghi nhận lời Ngài để công bố ra?\n19 Này, cơn bão tố của CHÚA đang đến!\nCơn thịnh nộ của Ngài đã nổi lên như trận cuồng phong dữ dội;\nNó sẽ phủ xuống trên đầu của quân gian ác.\n20 Cơn thịnh nộ của CHÚA sẽ không nguôi,\nCho đến khi Ngài thi hành và hoàn tất những ý định của lòng Ngài.\n\nVề sau này các người sẽ hiểu được điều đó.\n\n21 “Ta không hề sai các tiên tri ấy,\nNhưng chúng đã chạy đi rao báo.\nTa đã không phán với chúng điều gì,\nNhưng chúng đã tự động nói tiên tri.\n22 Giá mà chúng chịu đứng dự trong cuộc nghị luận của Ta,\nChúng có thể công bố những lời Ta cho dân Ta rồi,\nVà chúng đã có thể giúp dân Ta quay khỏi con đường gian ác,\nTức lìa bỏ những việc gian tà của chúng rồi.”\n\n23 CHÚA phán, “Ta há chỉ là Ðức Chúa Trời ở gần chứ không phải Ðức Chúa Trời ở xa sao?  24 Ai có thể trốn trong những nơi bí mật nào mà Ta không thể thấy được chăng?”  CHÚA phán.\n25 “Ta đã nghe rõ những gì các tiên tri đã nhân danh Ta nói tiên tri dối rằng, ‘Tôi có thấy chiêm bao.  Tôi có thấy điềm chiêm bao.’  26 Cho đến bao giờ lòng các tiên tri nói dối đó, tức những kẻ nói tiên tri theo sự tưởng tượng của lòng chúng, mới quay về với Ta?  27 Chúng tưởng rằng những giấc chiêm bao chúng kể cho nhau nghe sẽ làm cho dân Ta quên danh Ta, giống như tổ tiên chúng đã quên hẳn danh Ta mà chỉ nhớ đến Ba-anh thôi sao?\n28 Hãy để cho tiên tri nào nhận được sứ điệp qua giấc chiêm bao cứ thuật lại giấc chiêm bao, và hãy để cho tiên tri nào nhận được lời Ta cứ rao báo lời Ta cách trung thực.  Rơm với lúa có gì giống nhau chăng?”  CHÚA phán.  29 “Lời Ta há chẳng phải như lửa, như búa đập vỡ đá ra từng mảnh sao?”  CHÚA phán.  30 “Vì thế, này,” CHÚA phán, “Ta chống lại các tiên tri ấy, tức những kẻ ăn cắp lẫn nhau những lời Ta.  31 Này,” CHÚA phán, “Ta chống lại các tiên tri ấy, tức những kẻ dùng lưỡi chúng và nói, ‘CHÚA phán.’  32 Này,” CHÚA phán, “Ta chống lại những kẻ nói tiên tri dựa vào những giấc chiêm bao giả dối.  Chúng thuật lại những điềm chiêm bao không có thật và làm cho dân Ta đi lạc bằng những lời nói dối và những chuyện phù phiếm của chúng, trong khi Ta không hề sai chúng hoặc chỉ định chúng làm.  Bọn ấy thật là vô dụng cho dân này,” CHÚA phán.\n33 “Khi dân này, hoặc một tiên tri, hoặc một tư tế nào hỏi ngươi, ‘Sấm ngôn của CHÚA là gì?’  Ngươi hãy trả lời chúng, ‘Sấm ngôn gì?’ Này Ta sẽ từ bỏ các ngươi,” CHÚA phán.  34 “Còn tiên tri nào, tư tế nào, hay người nào tự ý nói, ‘Sấm ngôn của CHÚA,’ thì Ta sẽ phạt nó và nhà nó.”\n35 Vì thế giữa vòng anh chị em, anh chị em phải hỏi kỹ lẫn nhau, “CHÚA đã đáp lời thế nào?” hay “CHÚA đã phán thế nào?”  36 Nhưng anh chị em chớ nói càn, “Sấm ngôn của CHÚA,” bởi vì mỗi người nói lời riêng mình mà bảo là sấm ngôn, đến nỗi đã làm cho người ta không còn phân biệt được sứ điệp nào thật sự là những lời của Ðức Chúa Trời hằng sống, CHÚA các đạo quân, Ðức Chúa Trời chúng ta.  37 Vậy anh chị em phải hỏi người làm tiên tri, “CHÚA đã trả lời ông thế nào?” hay “CHÚA đã nói gì với ông?”  38 Nhưng nếu anh chị em cứ nói càn, “Sấm ngôn của CHÚA,” thì CHÚA phán thế này, “Vì các ngươi đã nói những lời này, ‘Sấm ngôn của CHÚA,’ trong khi Ta đã sai người đến nói với các ngươi rằng các ngươi không được nói càn, ‘Sấm ngôn của CHÚA.’ 39 Vì thế, này, Ta sẽ nhấc các ngươi lên và quăng các ngươi ra xa để khuất mặt Ta, tức các ngươi cùng với thành phố Ta đã ban cho các ngươi và tổ tiên các ngươi.  40 Ta sẽ đem nỗi sỉ nhục muôn đời và nỗi tủi hổ trường kỳ, khó nhạt phai, giáng trên các ngươi.”\n"}]},{"number":"24","passages":[{"Trái Vả Tốt và Trái Vả Xấu":"1 CHÚA chỉ cho tôi thấy hai thúng trái vả đặt ở trước đền thờ của CHÚA.  Việc này xảy ra sau khi Nê-bu-cát-nê-xa vua Ba-by-lôn đã bắt Giê-cô-ni-a con của Giê-hô-gia-kim, vua Giu-đa, đem lưu đày khỏi Giê-ru-sa-lem, cùng các quan chức của Giu-đa, các chuyên viên mỹ nghệ, và các kỹ thuật viên kim khí.  Ông giải tất cả những người ấy về Ba-by-lôn:\n2 Một thúng chứa những trái vả rất tốt như những trái vả đầu mùa; còn thúng kia chứa những trái vả rất xấu và bị hư đến nỗi không thể ăn được.\n3 CHÚA hỏi tôi, “Hỡi Giê-rê-mi, ngươi thấy gì?”  Tôi đáp, “Thưa, con thấy những trái vả.  Những trái tốt thì rất tốt, còn những trái xấu thì quá xấu; chúng bị hư đến nỗi không thể ăn được.”\n4 Bấy giờ có lời của CHÚA đến với tôi, bảo rằng, 5 “CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Giống như những trái vả tốt này, Ta sẽ xem những kẻ bị lưu đày khỏi Giu-đa, tức những kẻ Ta đã bắt phải rời khỏi nơi này mà đến xứ của dân Canh-đê, là tốt cho chúng.  6 Vì lợi ích của chúng, Ta để mắt Ta trông nom chúng, rồi Ta sẽ đem chúng trở về xứ này.  Ta sẽ xây dựng chúng chứ không đạp đổ chúng.  Ta sẽ vun trồng chúng chứ không nhổ bỏ chúng.  7 Ta sẽ ban cho chúng một tấm lòng để biết rằng Ta là CHÚA.  Rồi chúng sẽ làm dân Ta, và Ta sẽ làm Ðức Chúa Trời của chúng, vì chúng sẽ trở về với Ta một cách hết lòng.\n8 Còn đối với những trái vả xấu không thể ăn được ấy,’ CHÚA phán thế này, ‘Bởi vì lòng dạ chúng quá xấu, nên Ta sẽ phó mặc chúng để chúng phải ra như thế; đó là Xê-đê-ki-a vua Giu-đa, quần thần của nó, những kẻ còn sót lại ở Giê-ru-sa-lem, tức những kẻ còn lại trong xứ, và những kẻ đang sống trong đất Ai-cập.  9 Ta sẽ biến chúng thành một cớ kinh hoàng, một điều thảm họa trước mắt tất cả các dân trên đất.  Chúng sẽ thành một điều hổ nhục, một cớ chê bai, một đề tài trêu chọc, và một lời nguyền rủa trong mọi nơi Ta xua chúng đến.  10 Ta sẽ sai gươm giáo, nạn đói, và ôn dịch đến với chúng, cho đến khi chúng hoàn toàn bị tiêu diệt khỏi đất mà Ta đã ban cho chúng và cho tổ tiên chúng.’”\n"}]},{"number":"25","passages":[{"Báo Trước về Sự Lưu Ðày Bảy Mươi Năm Ở Ba-by-lôn":"1 Lời của CHÚA đến với Giê-rê-mi liên quan đến mọi người ở Giu-đa, trong năm thứ tư của triều đại Giê-hô-gia-kim con của Giô-si-a vua Giu-đa, cũng là năm thứ nhất của Nê-bu-cát-nê-xa vua Ba-by-lôn.  2 Tiên Tri Giê-rê-mi đã rao báo cho mọi người ở Giu-đa và cho mọi cư dân ở Giê-ru-sa-lem rằng:\n3 “Trong hai mươi ba năm, kể từ năm thứ mười ba của Giô-si-a con của A-môn vua Giu-đa, cho đến ngày nay, lời CHÚA đã đến với tôi và tôi đã kiên trì rao báo cho anh chị em, nhưng anh chị em không nghe.  4 Và dù CHÚA đã không ngừng sai tất cả các đầy tớ Ngài là các tiên tri đến rao báo, nhưng anh chị em đã chẳng nghe và cũng chẳng thèm để ý đến.  5 Họ đã nói, ‘Hỡi mọi người trong các ngươi, bây giờ hãy quay khỏi con đường tà và những việc làm gian ác thì các ngươi sẽ được tiếp tục sống trong xứ mà CHÚA đã ban cho các ngươi và cho tổ tiên các ngươi từ thời xa xưa, cho đến muôn đời.  6 Chớ đi theo các thần khác, chớ phục vụ và thờ phượng chúng, và chớ chọc giận Ta bằng những việc do tay các ngươi làm ra, để Ta sẽ không giáng họa trên các ngươi.’  7 Tuy nhiên các ngươi đã không nghe lời Ta,” CHÚA phán, “Và các ngươi đã chọc giận Ta bằng những việc do tay các ngươi làm, để phải chuốc lấy tai họa cho mình.”\n8 Vì thế CHÚA các đạo quân phán thế này, “Bởi vì các ngươi đã không vâng lời Ta, 9 Ta sẽ sai tất cả các chi tộc ở phương bắc đến,” CHÚA phán, “kể cả Nê-bu-cát-nê-xa vua Ba-by-lôn đầy tớ Ta.  Ta sẽ đem chúng đến đánh xứ này và dân cư trong xứ, cùng mọi nước lân cận nó.  Ta sẽ hủy diệt chúng hoàn toàn và sẽ biến chúng thành một đối tượng kinh hoàng, một đề tài để huýt gió cười chê, và một nơi hoang tàn vĩnh viễn.  10 Ta sẽ loại trừ khỏi chúng âm thanh reo mừng và âm thanh vui vẻ, tiếng nói của chàng rể và tiếng nói của nàng dâu, tiếng động của cối xay, và ánh đèn trong đêm.  11 Cả xứ này sẽ trở thành một chốn điêu tàn và một nơi hoang phế, và các dân ấy sẽ thần phục vua Ba-by-lôn bảy mươi năm.  12 Khi bảy mươi năm mãn, Ta sẽ phạt vua Ba-by-lôn và quốc gia đó, tức xứ của người Canh-đê, vì tội của chúng,” CHÚA phán, “và sẽ biến xứ đó thành một nơi hoang tàn vĩnh viễn.  13 Ta sẽ giáng trên xứ đó mọi tai họa để làm ứng nghiệm mọi lời Ta đã phán nghịch lại nó, tức mọi lời đã chép trong sách này, mà Giê-rê-mi đã nói tiên tri để nghịch lại mọi nước.  14 Bấy giờ nhiều nước và các vua lớn sẽ đến bắt chúng làm nô lệ, và Ta sẽ báo trả chúng tùy theo những việc chúng làm và tùy theo những gì tay chúng gây ra.”\n"},{"Chén Thịnh Nộ của Ðức Chúa Trời":"15 CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, đã phán với tôi thế này, “Hãy lấy chén rượu thịnh nộ này nơi tay Ta mà bắt tất cả các nước Ta sai ngươi đến uống chén rượu ấy.  16 Chúng sẽ uống và bị say lảo đảo.  Ðầu óc chúng sẽ điên cuồng vì gươm giáo Ta sai đến giữa chúng.”\n17 Vậy tôi lấy cái chén từ tay CHÚA và bắt mọi nước CHÚA sai tôi đến uống chén ấy: 18 Giê-ru-sa-lem và các thành của Giu-đa, vua của nó và các quan chức của nó, để biến chúng thành một chốn điêu tàn, một nơi hoang phế, một đối tượng để huýt gió cười chê, và một lời nguyền rủa, như đã thấy ngày nay; 19 Pha-ra-ôn vua Ai-cập, quần thần của ông ấy, các quan chức của ông ấy, và toàn dân của ông ấy; 20 tất cả các dân hỗn tạp; tất cả các vua trong xứ U-xơ; tất cả các vua trong xứ Phi-li-tin, tức Ách-kê-lôn, Ga-xa, Éc-rôn, và những kẻ còn sót lại ở Ách-đốt; 21 Ê-đôm, Mô-áp, và dân Am-môn; 22 tất cả các vua ở Ty-rơ, tất cả các vua ở Si-đôn, và tất cả các vua ở các hải đảo bên kia bờ biển; 23 Ðê-đan, Tê-ma, Bu-xơ, và tất cả các dân cạo tóc hai bên thái dương; 24 tất cả các vua ở Ả-rập và tất cả các vua của các dân hỗn tạp sống trong sa mạc; 25 tất cả các vua ở Xim-ri, tất cả các vua ở Ê-lam, và tất cả các vua ở Mê-đi-a; 26 tất cả các vua ở phương bắc, gần hay xa, kẻ trước người sau, và tất cả các nước trên thế giới, tức ở trên mặt đất; và sau cùng là vua Sê-sách của Ba-by-lôn phải uống chén ấy.\n27 “Bấy giờ ngươi sẽ nói với chúng,” CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, “Hãy uống cho say và hãy ói mửa ra.  Hãy ngã gục xuống và không đứng dậy được nữa, vì gươm giáo Ta sẽ sai đến giữa các ngươi.  28 Nếu chúng từ chối, không chịu uống chén nơi tay ngươi, ngươi hãy bảo chúng, ‘CHÚA các đạo quân phán thế này, “Các ngươi phải uống!  29 Vì, hãy xem, ngay cả thành được gọi bằng danh Ta mà Ta còn giáng họa trên nó thì làm sao các ngươi có thể khỏi bị phạt?  Các ngươi sẽ không khỏi bị phạt đâu, vì Ta kêu gọi gươm giáo đến nghịch lại mọi dân trên đất,” CHÚA các đạo quân phán.’  30 “Vì thế ngươi phải dùng mọi lời này nói tiên tri nghịch lại chúng và hãy bảo chúng rằng:\n\nTừ trên cao CHÚA gầm thét,\nTừ trong nơi ngự thánh của Ngài, Ngài cất tiếng rầy la;\nNgài gầm lên dữ dội nghịch lại nơi Ngài chọn để danh Ngài ngự;\nNgài quát to như tiếng reo hò của những kẻ đạp nho,\nÐể nghịch lại mọi dân cư trên đất.\n31 Tiếng quát tháo sẽ vang rền đến tận cùng trái đất,\nVì CHÚA sẽ đoán phạt các quốc gia;\nNgài sẽ phán xét mọi loài xác thịt,\nVà kẻ có tội sẽ bị trao cho gươm giáo,” CHÚA phán.\n\n32 CHÚA các đạo quân phán,\n“Này, tai họa đang lan tràn từ nước này sang nước khác,\nMột cơn bão tố khủng khiếp đang nổi lên từ những miền xa xôi trên đất!”\n\n33 Thây những kẻ bị CHÚA phạt chết ngày hôm đó sẽ nằm ngổn ngang từ phương trời này đến phương trời kia khắp mặt đất.  Không ai than khóc chúng, không ai gom lại, và không ai đem chôn.  Chúng sẽ bị tan rữa như phân trên đất.\n\n\n34 Hỡi các ngươi, những kẻ chăn dân, hãy than khóc, và hãy lớn tiếng kêu than;\nHỡi các ngươi, những kẻ đè đầu cỡi cổ đàn chiên, hãy lăn mình trong tro bụi,\nVì những ngày các ngươi bị thảm sát đã đến, kỳ tán loạn của các ngươi đã gần,\nCác ngươi sẽ như bình sứ quý giá bị rơi xuống vỡ tan.\n35 Những kẻ chăn dân sẽ không còn đường chạy trốn,\nNhững kẻ đè đầu cỡi cổ đàn chiên sẽ không còn lối thoát thân.\n36 Hãy lắng nghe tiếng khóc của những kẻ chăn dân vang vọng,\nTiếng rên siết của những kẻ đè đầu cỡi cổ đàn chiên,\nVì CHÚA đang phá tan đồng cỏ của chúng.\n37 Các ràn chiên an lành đã bị phá tan hoang,\nVì cơn nóng giận của CHÚA.\n38 Ngài như con sư tử đã ra khỏi nơi rình mồi trong bụi rậm,\nNên xứ của chúng đã trở nên hoang phế điêu tàn,\nVì gươm giáo bạo tàn và vì cơn nóng giận của Ngài.\n"}]},{"number":"26","passages":[{"Những Lời Tiên Tri của Giê-rê-mi Công Bố tại Ðền Thờ":"1 Vào đầu triều đại của Giê-hô-gia-kim con của Giô-si-a vua Giu-đa có lời này của CHÚA đến, phán rằng, 2 “CHÚA phán thế này, ‘Hãy đến đứng nơi sân nhà CHÚA và hãy nói với mọi người từ các thành của Giu-đa đến thờ phượng trong nhà CHÚA.  Hãy nói cho chúng mọi lời Ta truyền cho ngươi, chớ bỏ sót lời nào.  3 Biết đâu chúng sẽ nghe, rồi tất cả chúng sẽ xây bỏ con đường tà, và Ta sẽ đổi ý về tai họa Ta định giáng trên chúng vì những việc ác chúng làm.  4 Ngươi hãy bảo chúng, CHÚA phán thế này, “Nếu các ngươi không nghe Ta, để bước đi trong luật pháp Ta mà Ta đã đặt trước mặt các ngươi, 5 và làm theo lời các đầy tớ Ta là các tiên tri mà Ta đã cấp bách sai đến với các ngươi, mặc dù cho đến nay các ngươi vẫn chưa chịu nghe theo, 6 thì Ta sẽ làm cho ngôi đền này trở nên giống như Si-lô, và Ta sẽ làm cho thành này thành một lời nguyền rủa cho mọi dân trên đất.”’”\n7 Các tư tế, các tiên tri, và toàn dân đã nghe Giê-rê-mi nói những lời ấy trong nhà CHÚA.  8 Khi Giê-rê-mi vừa nói xong mọi lời của CHÚA truyền ông nói với toàn dân, thì các tư tế, các tiên tri, và toàn dân bắt ông và nói, “Ông phải chết!  9 Tại sao ông dám nhân danh CHÚA nói tiên tri rằng nhà này sẽ trở nên như Si-lô, thành này sẽ bị hoang phế, không người ở?”  Bấy giờ mọi người a lại quanh Giê-rê-mi trong nhà CHÚA.\n10 Khi những người lãnh đạo của Giu-đa nghe báo cáo những điều đó, họ từ hoàng cung đến nhà CHÚA và ngồi vào chỗ của họ để xét xử, ở lối vào của Cổng Mới nhà CHÚA.  11 Bấy giờ các tư tế và các tiên tri nói với các nhà lãnh đạo và với toàn dân, “Người này đáng tội chết, vì ông ấy đã nói tiên tri chống lại thành này, như chính tai quý vị đã nghe.”\n12 Bấy giờ Giê-rê-mi nói với toàn thể quý vị lãnh đạo và mọi người có mặt tại đó, “Ấy là CHÚA đã sai tôi nói tiên tri mọi lời mà quý vị đã nghe để nghịch lại ngôi đền này và thành này.  13 Vậy bây giờ hãy sửa đổi đường lối của quý vị và việc làm của quý vị, hãy vâng lời của CHÚA, Ðức Chúa Trời chúng ta, thì CHÚA sẽ đổi ý về tai họa mà Ngài đã tuyên bố chống lại quý vị.  14 Còn phần tôi, này, tôi ở trong tay quý vị.  Quý vị muốn làm gì với tôi mà quý vị thấy là tốt và đúng thì cứ tự nhiên.  15 Tuy nhiên tôi chỉ muốn quý vị biết rằng, nếu quý vị giết tôi, quý vị sẽ chuốc lấy án phạt cho mình, cho thành này, và cho dân cư của thành, vì đã làm đổ máu vô tội, vì quả thật CHÚA đã sai tôi nói những lời ấy vào tai quý vị.”\n16 Bấy giờ các nhà lãnh đạo và toàn dân nói với các tư tế và các tiên tri, “Người này không đáng tội chết, vì ông ấy đã nhân danh CHÚA, Ðức Chúa Trời chúng ta, nói với chúng ta.”\n17 Lúc đó có mấy vị trưởng lão trong nước đứng dậy nói với toàn dân đang tụ tập ở đó, 18 “Mi-chê ở Mô-rê-sết, người đã nói tiên tri trong thời của Ê-xê-chia vua Giu-đa, đã bảo toàn dân ở Giu-đa rằng,\n\n‘CHÚA các đạo quân phán thế này,\n“Si-ôn sẽ bị cày xới như một cánh đồng,\nGiê-ru-sa-lem sẽ trở thành một đống đổ nát,\nNgọn núi mà ngôi đền này đang tọa lạc sẽ biến nên một rừng cây cao chót vót.”’\n19 Thế nhưng Ê-xê-chia vua Giu-đa và toàn dân Giu-đa lúc đó có giết ông ấy không?  Há chẳng phải ông ấy kính sợ CHÚA và đã cầu xin ơn thương xót của CHÚA sao?  Há chẳng phải CHÚA đã đổi ý về tai họa Ngài đã tuyên bố nghịch lại họ sao?  Còn chúng ta, chúng ta sắp gây lấy tai họa lớn cho mình rồi đó.”\n20 Thuở ấy cũng có một người nhân danh CHÚA nói tiên tri, đó là U-ri-a con của Sê-ma-gia, quê ở Ki-ri-át Giê-a-rim.  Ông ấy đã nói những lời tiên tri nghịch lại thành này và nghịch lại dân này giống như những lời của Giê-rê-mi.  21 Nhưng khi Vua Giê-hô-gia-kim, cùng tất cả các dũng sĩ của ông và tất cả triều thần của ông nghe những lời ấy, vua ra lịnh xử tử ông ta.  Khi U-ri-a nghe lệnh đó, ông sợ, bỏ trốn, và xuống lẩn tránh ở Ai-cập.  22 Nhưng Vua Giê-hô-gia-kim sai Ên-na-than con của Ách-bơ và một số người xuống Ai-cập tầm nã ông ấy.  23 Họ bắt được U-ri-a ở Ai-cập và mang ông ấy về nộp cho Vua Giê-hô-gia-kim.  Vua đã dùng gươm giết ông ấy và ném thây ông vào nghĩa địa của thường dân.\n24 Tuy nhiên Giê-rê-mi đã được A-hi-cam con của Sa-phan ra tay binh vực hết sức, nên ông đã không bị trao vào tay của dân chúng để bị giết.\n"}]},{"number":"27","passages":[{"Dấu Hiệu về Cái Ách":"1 Vào đầu của triều đại Xê-đê-ki-a con của Giô-si-a vua Giu-đa, lời này của CHÚA đến với Giê-rê-mi.\n2 “CHÚA phán với tôi thế này, ‘Hãy làm cho ngươi một cái ách có các thanh gỗ và dây cột, rồi máng nó vào cổ ngươi.  3 Sau đó ngươi hãy gởi sứ điệp cho vua Ê-đôm, vua Mô-áp, vua Am-môn, vua Ty-rơ, và vua Si-đôn, qua tay các sứ giả đến Giê-ru-sa-lem để gặp Xê-đê-ki-a vua Giu-đa.  4 Hãy bảo chúng thưa lại với các chủ của chúng rằng, “CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Ðây là những gì các ngươi phải thưa lại với chủ các ngươi, 5 “Ấy là chính Ta, Ðấng đã dùng quyền năng lớn lao của Ta và cánh tay Ta đưa thẳng ra để dựng nên trái đất, loài người, và mọi loài thú vật trên đất, rồi Ta muốn ban nó cho ai tùy ý Ta.  6 Bây giờ Ta muốn ban tất cả các xứ này vào tay Nê-bu-cát-nê-xa vua Ba-by-lôn, đầy tớ Ta; Ta cũng ban cho nó các thú hoang ngoài đồng để phục vụ nó.  7 Tất cả các nước sẽ thần phục nó, con trai nó, và cháu nội nó, cho đến khi thời điểm của đất nước nó đến, bấy giờ nhiều nước và các vua lớn sẽ bắt nó làm nô lệ cho chúng.  8 Nhưng nếu nước nào hay vương quốc nào không thần phục vua ấy, tức Nê-bu-cát-nê-xa của Ba-by-lôn, và đặt cổ mình dưới ách của vua Ba-by-lôn, thì Ta sẽ phạt nước ấy bằng gươm giáo, nạn đói, và ôn dịch,’” CHÚA phán, “cho đến khi Ta tiêu diệt nước ấy bằng tay nó.  9 Vậy các ngươi chớ nghe lời các tiên tri, các thầy bói, các kẻ giải mộng, các nhà chiêm tinh, và các phù thủy của các ngươi, tức những kẻ nói với các ngươi rằng, ‘Anh chị em sẽ không phải thần phục vua Ba-by-lôn đâu,’ 10 bởi vì chúng nói tiên tri với các ngươi những lời dối trá, khiến các ngươi phải bị đem đi xa khỏi quê hương mình.  Ta sẽ xua các ngươi ra khỏi xứ sở của các ngươi, và các ngươi sẽ bị diệt mất.  11 Nhưng nước nào chịu đặt cổ mình dưới ách của vua Ba-by-lôn và thần phục nó, Ta sẽ để nó ở lại trong xứ của nó,” CHÚA phán, “để chúng có thể canh tác và sinh sống ở đó.”\n12 Tôi cũng nói với Xê-đê-ki-a vua Giu-đa giống như vậy, “Xin hãy đem cổ ngài đặt dưới ách vua Ba-by-lôn và chịu thần phục vua ấy và dân của vua ấy để được sống.  13 Tại sao ngài muốn cho ngài và dân của ngài phải chết bằng gươm giáo, nạn đói, và ôn dịch như CHÚA đã phán về những nước không chịu thần phục vua Ba-by-lôn?  14 Xin ngài đừng nghe lời các tiên tri đã bảo ngài chớ thần phục vua Ba-by-lôn, vì họ nói tiên tri với ngài những lời dối trá.”  15 CHÚA phán, “Ta không hề sai bảo chúng, nhưng chúng đã nhân danh Ta nói tiên tri dối, để Ta sẽ xua các ngươi ra khỏi xứ sở các ngươi, và các ngươi sẽ bị diệt mất, tức ngươi và các tiên tri đã nói tiên tri dối với ngươi.”\n16 Bấy giờ tôi nói với các tư tế và toàn dân này rằng, CHÚA phán thế này, “Chớ nghe những lời của các tiên tri, những kẻ đã nói tiên tri với các người rằng, ‘Này, chẳng bao lâu nữa những vật dụng của nhà CHÚA sẽ sớm được mang từ Ba-by-lôn về,’ bởi vì chúng đã nói tiên tri dối với các người.  17 Chớ nghe lời chúng.  Hãy thần phục vua Ba-by-lôn và sống.  Tại sao thành này phải trở nên một nơi hoang phế chứ?  18 Nếu quả chúng là các tiên tri thật, và nếu chúng có lời của CHÚA, hãy để chúng cầu thay với CHÚA các đạo quân, hầu các vật dụng còn lại trong nhà CHÚA, trong nhà của vua Giu-đa, và trong Giê-ru-sa-lem sẽ không bị mang qua Ba-by-lôn.  19 Vì CHÚA phán thế này về các trụ đồng, bể đồng, dàn xe đồng, và tất cả các vật dụng còn lại trong thành này, 20 mà Nê-bu-cát-nê-xa vua Ba-by-lôn đã không lấy khi ông ấy bắt Giê-cô-ni-a con của Giê-hô-gia-kim vua Giu-đa và tất cả những người quyền quý ở Giu-đa và Giê-ru-sa-lem rời khỏi Giê-ru-sa-lem mà đem qua Ba-by-lôn,” 21 CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, “Về các vật dụng còn lại trong nhà CHÚA, trong nhà của vua Giu-đa, và trong Giê-ru-sa-lem: 22 Chúng sẽ bị mang qua Ba-by-lôn, và chúng sẽ ở đó cho đến ngày Ta thăm viếng chúng; bấy giờ Ta sẽ đem chúng trở về và đặt chúng lại ở nơi này,” CHÚA phán.\n"}]},{"number":"28","passages":[{"Ha-na-ni-a Giảng Dạy Nghịch Ý CHÚA và Bị Phạt Chết":"1 Trong năm đó, vào tháng năm của năm thứ tư, đầu triều đại Xê-đê-ki-a vua Giu-đa, Tiên Tri Ha-na-ni-a con của A-xua, quê ở Ghi-bê-ôn, nói với tôi trong nhà CHÚA, trước mặt các tư tế và mọi người rằng, 2 “CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, Ta đã bẻ gãy cái ách của vua Ba-by-lôn.  3 Trong vòng hai năm Ta sẽ đem trở về nơi này tất cả các vật dụng của nhà CHÚA mà Nê-bu-cát-nê-xa vua Ba-by-lôn đã lấy ở nơi này đem qua Ba-by-lôn.  4 Ta cũng sẽ đem về nơi này Giê-cô-ni-a con của Giê-hô-gia-kim vua Giu-đa và tất cả những kẻ đã bị bắt ở Giu-đa mà đem lưu đày qua Ba-by-lôn,” CHÚA phán, “vì Ta sẽ bẻ gãy cái ách của vua Ba-by-lôn.”\n5 Bấy giờ Tiên Tri Giê-rê-mi nói với Tiên Tri Ha-na-ni-a trước mặt các tư tế và mọi người đang đứng trong nhà CHÚA.  6 Tiên Tri Giê-rê-mi nói, “A-men!  Cầu xin CHÚA làm như vậy.  Nguyện CHÚA làm ứng nghiệm những lời ông đã nói tiên tri và đem về nơi này tất cả các vật dụng của nhà CHÚA và đem mọi người đã bị lưu đày ở Ba-by-lôn về.  7 Nhưng bây giờ xin ông và mọi người ở đây lắng nghe những lời tôi nói: 8 Các vị tiên tri sống trước quý vị và tôi trong thời xa xưa đã nói tiên tri về chiến tranh, nạn đói, và ôn dịch nghịch lại các dân và các vương quốc.  9 Riêng đối với vị tiên tri nói tiên tri về hòa bình thì chỉ khi nào hòa bình thật sự xảy ra, bấy giờ người ta mới biết rằng quả thật CHÚA đã sai vị tiên tri đó.”\n10 Nghe vậy Tiên Tri Ha-na-ni-a đến lấy cái ách đang đeo nơi cổ Tiên Tri Giê-rê-mi và đập gãy nó.  11 Kế đó Ha-na-ni-a nói trước mặt mọi người lúc đó rằng, “CHÚA phán thế này, Ta sẽ bẻ gãy cái ách của Nê-bu-cát-nê-xa vua Ba-by-lôn trên các nước như thế này trong vòng hai năm tới.”  Thấy vậy Tiên Tri Giê-rê-mi bỏ đi.\n12 Sau khi Tiên Tri Ha-na-ni-a đã bẻ gãy cái ách đeo nơi cổ Tiên Tri Giê-rê-mi chẳng bao lâu, lời của CHÚA đến với Giê-rê-mi, 13 “Hãy đi và nói với Ha-na-ni-a, CHÚA phán thế này, ‘Ngươi đã bẻ gãy những thanh gỗ của cái ách bằng gỗ nên ngươi phải làm những thanh sắt cho cái ách bằng sắt thế vào,’” 14 vì CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, “Ta đã đặt một cái ách bằng sắt trên cổ những nước này để chúng thần phục Nê-bu-cát-nê-xa vua Ba-by-lôn, và chúng sẽ thần phục nó; ngay cả các thú hoang ngoài đồng Ta cũng ban chúng cho nó.”  15 Ðoạn Tiên Tri Giê-rê-mi nói với Tiên Tri Ha-na-ni-a, “Hỡi ông Ha-na-ni-a, bây giờ xin ông hãy nghe đây, ‘CHÚA không hề sai ông, nhưng ông đã làm cho dân này tin vào một lời nói dối.’  16 Vì thế CHÚA phán thế này, ‘Này, Ta sẽ quăng ngươi ra khỏi mặt đất.  Năm nay ngươi sẽ chết, vì ngươi đã rao báo những điều nghịch ý CHÚA.’”  17 Ðến tháng bảy năm đó Tiên Tri Ha-na-ni-a qua đời.\n"}]},{"number":"29","passages":[{"Thư của Giê-rê-mi Gởi Những Người Bị Lưu Ðày ở Ba-by-lôn":"1 Ðây là nội dung bức thư của Tiên Tri Giê-rê-mi gởi từ Giê-ru-sa-lem đến các vị trưởng lão còn sống giữa vòng những người bị lưu đày, cùng gởi đến các tư tế, các tiên tri, và toàn dân đã bị Nê-bu-cát-nê-xa bắt phải rời khỏi Giê-ru-sa-lem đem lưu đày ở Ba-by-lôn.  2 Thư này được gởi đi sau khi Vua Giê-cô-ni-a, thái hậu, các thái giám, các lãnh tụ của Giu-đa và Giê-ru-sa-lem, các chuyên viên các ngành, và các kỹ thuật viên kim khí đã rời khỏi Giê-ru-sa-lem.  3 Thư này do tay Ê-la-sa con của Sa-phan và Ghê-ma-ri-a con của Hinh-ki-a, hai sứ giả do Xê-đê-ki-a vua Giu-đa sai đến Ba-by-lôn để gặp Nê-bu-cát-nê-xa vua Ba-by-lôn, mang đi.  Thư ấy viết rằng:\n4 “CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán với tất cả những kẻ đã bị lưu đày, tức với những kẻ Ta đã để cho bị bắt đi khỏi Giê-ru-sa-lem mà đem lưu đày qua Ba-by-lôn, như thế này, 5 ‘Hãy xây nhà và ở.  Hãy trồng cây và ăn trái.  6 Hãy cưới vợ và sinh con đẻ cái.  Hãy cưới vợ cho con trai và gả chồng cho con gái, để chúng cũng sinh con đẻ cái.  Hãy sinh sôi nảy nở cho nhiều trong xứ ấy và đừng để bị giảm thiểu đi.  7 Hãy mưu cầu hòa bình thịnh vượng cho thành nơi Ta sai các ngươi đến sống trong thân phận kẻ lưu đày.  Hãy cầu nguyện với CHÚA cho thành ấy, vì sự hòa bình thịnh vượng của thành ấy sẽ ảnh hưởng trực tiếp đến sự bình an thịnh vượng của các ngươi,’ 8 vì CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán, ‘Chớ để các tiên tri và bọn giải mộng đoán mò sống giữa các ngươi lừa gạt các ngươi.  Chớ tin vào những điềm chiêm bao là những điều các ngươi ước mơ rồi nằm mơ mà thấy, 9 vì bọn đó đã nhân danh Ta nói với các ngươi những lời dối trá.  Ta không hề sai chúng,’ CHÚA phán.\n10 Vì CHÚA phán thế này, ‘Khi thời hạn bảy mươi năm bị lưu đày ở Ba-by-lôn mãn, Ta sẽ thăm viếng các ngươi.   Ta sẽ làm thành lời Ta đã hứa với các ngươi, và Ta sẽ đem các ngươi trở về xứ này.’  11 CHÚA phán, ‘Vì Ta biết rõ các chương trình Ta sẽ làm cho các ngươi, đó là các chương trình làm cho các ngươi được bình an thịnh vượng chứ không phải bị tổn hại, hầu ban cho các ngươi một hy vọng và một tương lai.  12 Bấy giờ các ngươi sẽ kêu cầu Ta, và khi các ngươi đến và cầu nguyện với Ta, Ta sẽ nhậm lời cầu xin của các ngươi.  13 Các ngươi sẽ tìm kiếm Ta và các ngươi sẽ tìm được, khi các ngươi tìm kiếm Ta hết lòng.  14 Ta sẽ cho các ngươi tìm được Ta,’ CHÚA phán, ‘và Ta sẽ phục hồi vận mạng của các ngươi.  Ta sẽ gom nhóm các ngươi về từ mọi nước và mọi nơi Ta đã xua các ngươi đến,’ CHÚA phán, ‘Ta sẽ đem các ngươi trở về từ những nơi Ta đã xua các ngươi đến làm những kẻ bị lưu đày.’\n15 Vì các người nói, ‘CHÚA đã dấy lên cho chúng tôi những tiên tri ở Ba-by-lôn rồi,’ 16 vậy hãy nghe lời của CHÚA về vua đang ngồi trên ngai Ða-vít và về mọi người đang sống trong thành này, tức bà con thân thích của các người không bị bắt đem đi lưu đày với các người.  17 CHÚA các đạo quân phán thế này:\n‘Ta sẽ để gươm giáo, nạn đói, và ôn dịch đến với chúng.  Ta sẽ làm cho chúng trở nên như trái vả đã hư, hư đến độ không thể nào ăn được.  18 Ta sẽ dùng gươm giáo, nạn đói, và ôn dịch đuổi theo chúng.  Ta sẽ làm cho chúng trở nên một chứng tích kinh hoàng cho mọi quốc gia trên đất, một đối tượng để người ta nguyền rủa, kinh tởm, đàm tiếu, và giễu cợt giữa các quốc gia mà Ta xua chúng đến,’ 19 CHÚA phán, ‘Bởi vì chúng đã không nghe lời Ta, tức những lời của các tôi tớ Ta, những tiên tri do Ta không ngừng sai đến với chúng, nhưng chúng nhất định không nghe,’ CHÚA phán, 20 ‘vì thế bây giờ, hỡi các ngươi, những kẻ bị lưu đày, những kẻ Ta đã đuổi khỏi Giê-ru-sa-lem đến sống tại Ba-by-lôn, hãy nghe lời của CHÚA.’\n"},{"CHÚA Phạt A-háp và Xê-đê-ki-a":"21 CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán về A-háp con của Cô-la-gia và Xê-đê-ki-a con của Ma-a-sê-gia, những kẻ đã nhân danh Ta nói tiên tri dối với các ngươi, ‘Ta sẽ trao chúng vào tay Nê-bu-cát-nê-xa vua Ba-by-lôn, và nó sẽ giết chúng trước mắt các ngươi.  22 Về cái chết của chúng, mọi người ở Giu-đa bị lưu đày ở Ba-by-lôn sẽ nói với nhau lời nguyền rủa này, “Nguyện CHÚA làm cho ngươi giống như Xê-đê-ki-a và A-háp, những người đã bị vua Ba-by-lôn thiêu trong lửa.”  23 Bởi vì chúng đã làm những chuyện đồi bại trong I-sơ-ra-ên; chúng đã phạm tội ngoại tình với vợ của những người khác, và chúng đã nhân danh Ta mà nói dối, nói những lời Ta không hề truyền cho chúng.  Ta biết rõ mọi sự ấy và Ta làm chứng,’ CHÚA phán.”\n"},{"CHÚA Kết Án Sê-ma-gia":"24 Ðối với Sê-ma-gia quê ở Nê-hê-lam ngươi hãy nói, 25 “CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Ngươi đã nhân danh chính mình để gởi một bức thư cho mọi người ở Giê-ru-sa-lem, cho Tư Tế Sô-phô-ni-a con của Ma-a-sê-gia, và cho tất cả các tư tế, bảo rằng: 26 Chính CHÚA đã lập ngươi lên làm tư tế thay cho Tư Tế Giê-hô-gia-đa, để ngươi lãnh đạo nhà CHÚA hầu kiểm soát kẻ nào gàn gàn tự cho mình là tiên tri mà bắt nhốt và xích cổ nó lại.  27 Nếu thế tại sao ngươi không quở trách Giê-rê-mi quê ở A-na-thốt, người đang đóng vai trò tiên tri cho các ngươi?  28 Vì ông ấy quả thật đã gởi thư qua Ba-by-lôn bảo rằng, ‘Các người sẽ còn ở đó lâu lắm; hãy xây nhà và sống ở đó; hãy trồng các vườn cây và ăn trái của chúng.’”\n29 Tư Tế Sô-phô-ni-a đọc bức thư ông đã nhận được cho Tiên Tri Giê-rê-mi nghe.  30 Bấy giờ có lời của CHÚA đến với Giê-rê-mi, phán rằng, 31 “Hãy gởi thư nói cho mọi người đang bị lưu đày, bảo rằng, ‘CHÚA phán thế này về Sê-ma-gia ở Nê-hê-lam: Vì Sê-ma-gia đã nói tiên tri với các ngươi, mặc dù Ta không hề sai nó, và nó đã xui cho các ngươi tin những lời nói dối,’ 32 vì thế CHÚA phán thế này, ‘Ta sẽ phạt Sê-ma-gia ở Nê-hê-lam và dòng dõi nó.  Nó sẽ không có con cháu nào sống còn giữa dân này để chứng kiến những việc tốt Ta sẽ làm cho dân Ta,’ CHÚA phán, ‘Vì nó đã công bố những điều nghịch ý CHÚA.’”\n"}]},{"number":"30","passages":[{"CHÚA Hứa Tái Lập I-sơ-ra-ên và Giu-đa":"1 Có lời của CHÚA đến với Giê-rê-mi: 2 CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, “Hãy viết vào một cuộn sách mọi lời Ta đã phán với ngươi, 3 vì chắc chắn trong những ngày đến,” CHÚA phán, “Ta sẽ tái lập vận mạng của dân Ta, tức của dân I-sơ-ra-ên và Giu-đa,” CHÚA phán.  “Ta sẽ đem chúng trở về xứ Ta đã ban cho tổ tiên chúng, và chúng sẽ chiếm lấy làm sở hữu.”\n4 Ðây là những lời CHÚA phán liên quan đến I-sơ-ra-ên và Giu-đa:\n\n5 “CHÚA phán thế này,\nChúng tôi đã nghe tiếng kêu khóc kinh hoàng,\nBiểu lộ sự kinh khiếp chứ không phải bình an.\n6 Bây giờ hãy hỏi xem,\nChẳng lẽ đàn ông lại có thể mang thai và sinh con?\nThế sao người đàn ông lực lưỡng nào cũng lấy tay ôm bụng như người đàn bà sắp lâm bồn vậy?\nTại sao mặt mày người nào cũng tái xanh sợ sệt vậy?\n7 Hỡi ôi! Ngày ấy thật lớn lao khủng khiếp!\nKhông ngày nào giống như ngày ấy,\nVì đó là ngày khốn quẫn cho Gia-cốp;\nTuy nhiên nó sẽ được giải thoát khỏi ngày ấy.\n8 Trong ngày ấy,” CHÚA các đạo quân phán,\n“Ta sẽ bẻ gãy cái ách của nó khỏi cổ ngươi;\nTa sẽ phá tan gông cùm trói buộc ngươi,\nVà ngươi sẽ không phải làm tôi cho người ngoại quốc nữa.\n9 Nhưng chúng sẽ phục vụ CHÚA, Ðức Chúa Trời của chúng, và phục vụ Ða-vít vua của chúng, người Ta sẽ dấy lên cho chúng.\n10 Còn phần ngươi, ngươi chớ sợ, hỡi Gia-cốp đầy tớ Ta,” CHÚA phán.\n“Hỡi I-sơ-ra-ên, chớ kinh hãi,\nVì Ta sẽ cứu ngươi ra khỏi các xứ xa xăm,\nVà giải thoát con cháu ngươi ra khỏi các xứ chúng bị lưu đày.\nGia-cốp sẽ trở về, sống an lành và thoải mái,\nKhông ai sẽ làm nó sợ hãi nữa,\n11 Vì Ta ở với ngươi để cứu ngươi,” CHÚA phán.\n“Ta sẽ làm cho các nước, những nơi Ta tung rải các ngươi đến, phải bị giải thể hoàn toàn;\nCòn ngươi, Ta sẽ không để cho ngươi bị triệt tiêu.\nTa sẽ sửa trị ngươi đúng mức,\nVà Ta chắc chắn sẽ không để cho ngươi thoát khỏi bị sửa phạt,”\n12 Vì CHÚA phán thế này,\n“Vết thương của ngươi đã vô phương cứu chữa,\nChỗ độc trên thân thể ngươi đã quá trầm trọng rồi.\n13 Chẳng ai cầu thay cho ngươi,\nChẳng ai kiếm thuốc băng bó vết thương của ngươi;\nNgươi sẽ không thể lành lại như trước.\n14 Tất cả những kẻ đã từng yêu mến ngươi đã quên ngươi;\nChúng chẳng quan tâm đến ngươi nữa;\nVì Ta đã đánh ngươi trọng thương như đánh một kẻ thù;\nTa đã phạt ngươi một hình phạt thật quá ư tàn khốc,\nBởi tội của ngươi quá nhiều,\nVì lỗi của ngươi vô kể.\n15 Ngươi kêu la vì vết thương của ngươi đau nhức làm gì?\nNỗi đau của ngươi sẽ không thể nào chữa lành được.\nBởi tội của ngươi quá nhiều,\nVì lỗi của ngươi vô kể,\nNên Ta đã làm những điều ấy cho ngươi.\n\n16 Vậy tất cả những kẻ đã ăn nuốt ngươi sẽ bị ăn nuốt,\nTất cả những kẻ đã thù ghét ngươi, không chừa một kẻ nào, sẽ bị đem đi lưu đày;\nNhững kẻ đã xông vào cướp đoạt của cải ngươi sẽ bị kẻ khác xông vào cướp đoạt của cải;\nTất cả những kẻ đã rình rập cướp giựt ngươi sẽ trở thành miếng mồi cho người khác cướp giựt.\n17 Vì Ta sẽ phục hồi sức khỏe của ngươi,\nTa sẽ chữa lành các vết thương của ngươi,” CHÚA phán,\n“Vì chúng đã gọi ngươi là đồ bỏ:\n‘Si-ôn đấy à; chẳng ai cần đến nó!’”\n18 CHÚA phán thế này,\n“Ta sẽ tái lập số phận các lều trại của Gia-cốp,\nTa sẽ dủ lòng thương xót các nơi chúng ở;\nKinh đô sẽ được dựng lại trên đống đổ nát của nó,\nThành trì sẽ được xây lại tại chỗ của nó trước kia.\n19 Từ những nơi ấy sẽ vang ra tiếng cảm tạ,\nVang âm thanh của những kẻ vui mừng.\nTa sẽ làm cho chúng gia tăng dân số;\nChúng sẽ không là dân thiểu số nữa;\nTa sẽ làm cho chúng được tôn trọng;\nChúng sẽ không còn bị khinh khi.\n20 Con cháu của chúng sẽ được như thuở xưa,\nCộng đồng của chúng sẽ được vững lập trước mặt Ta;\nTa sẽ phạt mọi kẻ áp bức chúng.\n21 Người lãnh đạo của chúng sẽ là một người của chúng,\nKẻ cầm quyền của chúng sẽ từ giữa chúng mà ra.\nTa sẽ cho nó đến gần, và nó sẽ được đến gần Ta,\nVì ai dám cả gan tự động đến gần Ta?” CHÚA phán.\n22 “Các ngươi sẽ là dân Ta,\nVà Ta sẽ là Ðức Chúa Trời các ngươi.”\n\n23 Này, cơn bão tố của CHÚA!\nCơn thịnh nộ của CHÚA đã bùng lên,\nCơn giông tố đang quay cuồng,\nNó sẽ giáng xuống đầu của phường gian ác.\n24 Cơn giận bừng bừng của CHÚA sẽ không nguôi đi,\nCho đến khi Ngài thực hiện và hoàn tất mọi điều lòng Ngài đã định.\nÐiều ấy sau này các người sẽ hiểu.\n"}]},{"number":"31","passages":[{"Những Người Bị Lưu Ðày Ðược Hồi Hương":"1 Vào lúc đó, CHÚA phán,\n\n“Ta sẽ là Ðức Chúa Trời của tất cả các gia tộc I-sơ-ra-ên, và chúng sẽ là dân Ta.”\n\n2 CHÚA phán thế này,\n\n“Những kẻ thoát khỏi lưỡi gươm đã tìm được ân huệ trong đồng hoang;\nTa đã đến để ban cho I-sơ-ra-ên được nghỉ ngơi.”\n\n3 CHÚA của thời xa xưa đã hiện ra với tôi phán bảo,\n\n“Ta đã yêu thương ngươi bằng một tình yêu đời đời;\nVì thế Ta sẽ tiếp tục bày tỏ lòng thành tín của Ta đối với ngươi.\n4 Ta sẽ xây dựng ngươi lại, và ngươi sẽ được xây dựng lại,\nHỡi Trinh Nữ I-sơ-ra-ên!\nNgươi sẽ trang điểm cho mình bằng những trống cơm,\nVà đi ra nhảy múa vũ điệu của những kẻ vui mừng.\n5 Ngươi sẽ trồng các vườn nho trở lại trên các dãy núi ở Sa-ma-ri,\nNhững kẻ trồng trọt sẽ trồng trọt trở lại, và chúng sẽ vui mừng hưởng hoa lợi mình.\n6 Vì sẽ có ngày những kẻ canh gác sẽ hô hào trong miền đồi núi Ép-ra-im rằng,\n‘Hãy đến. Chúng ta hãy đi lên Si-ôn, đến với CHÚA,\nÐức Chúa Trời chúng ta.’”\n\n7 Vì CHÚA phán thế này,\n\n“Hãy lớn tiếng vui ca cho Gia-cốp,\nKhá trỗi tiếng ca vang cho thủ lãnh các quốc gia.\nHãy tuyên bố, hãy chúc tụng, và hãy nói,\n‘Lạy CHÚA, xin giải cứu dân Ngài, những người còn sót lại của I-sơ-ra-ên.’\n8 Này, Ta sẽ đem chúng từ đất bắc trở về,\nTa sẽ gom nhóm chúng từ những miền xa xăm tận cùng trái đất.\nTrong số chúng sẽ có những kẻ mù và kẻ què,\nCó những kẻ tay bế con thơ và những kẻ chuyển bụng lâm bồn,\nChúng sẽ họp nhau thành một đoàn người đông đúc,\nVà chúng sẽ trở về đây.\n9 Chúng sẽ đến với nước mắt vui mừng,\nTa sẽ dẫn chúng về giữa những lời cầu nguyện,\nTa sẽ dắt chúng đi dọc theo những dòng nước,\nTrong một con đường bằng phẳng để chúng không vấp ngã;\nVì đối với I-sơ-ra-ên, Ta là cha, \nVà Ép-ra-im là con trưởng của Ta.\n10 Hỡi các quốc gia, hãy nghe lời của CHÚA,\nHãy công bố về nó cho những ai ở các hải đảo xa xăm,\nRằng ‘Ðấng tung rải I-sơ-ra-ên ra sẽ gom nhóm nó về,\nNgài sẽ chăn giữ nó như người chăn bầy chăn giữ đàn chiên.’\n11 Vì CHÚA đã cứu chuộc Gia-cốp,\nNgài đã chuộc mua nó khỏi tay những kẻ quá mạnh đối với nó.\n12 Chúng sẽ đến và reo mừng trên đỉnh Si-ôn,\nMặt mày ai nấy đều rạng rỡ vì lòng tốt của CHÚA;\nNào lúa gạo, rượu, và dầu,\nNào các con nhỏ của đàn chiên và đàn bò;\nLinh hồn chúng vui thỏa như vườn được tưới nước,\nVà chúng sẽ không bao giờ sầu não nữa.\n13 Các thiếu nữ sẽ vui ca nhảy múa,\nCác thanh niên và các bô lão sẽ hớn hở vui mừng.\nTa sẽ biến nỗi sầu thảm của chúng thành niềm vui,\nTa sẽ an ủi chúng và làm cho chúng vui vẻ thay cho âu sầu.\n14 Ta sẽ cho linh hồn các tư tế của chúng no nê với thức ăn béo bổ,\nCon dân Ta sẽ no thỏa với phước hạnh dồi dào của Ta,” CHÚA phán.\n\n15 CHÚA phán thế này,\n\n“Người ta nghe có tiếng ai oán ở Ra-ma,\nTiếng than khóc và rên rỉ rất thê lương,\nTiếng Ra-chên than khóc các con nàng,\nNàng từ chối không để ai an ủi nàng về các con nàng,\nVì chúng không còn nữa.”\n\n16 CHÚA phán thế này,\n\n“Ðừng khóc nữa,\nHãy lau khô giọt lệ trên mi,\nVì những gì ngươi làm sẽ được ban thưởng,” CHÚA phán,\n“Chúng sẽ từ xứ của kẻ thù trở về.\n17 Tương lai ngươi sẽ tràn trề hy vọng,” CHÚA phán,\n“Con cái ngươi sẽ trở về lại đất nước của chúng.”\n18 “Thật vậy, Ta nghe có tiếng rên rỉ của Ép-ra-im:\n‘Ngài đã sửa phạt con, và con đã nhận sự sửa phạt;\nCon vốn như con bò tơ chưa hề bị mang ách.\nXin đem con trở về, xin cho con được trở về,\nVì Ngài là CHÚA, Ðức Chúa Trời của con.\n19 Sau khi con bỏ đi, con đã ăn năn,\nSau khi con tỉnh ngộ, con đã tự đập lấy đùi mình;\nCon cảm thấy xấu hổ và lấy làm hổ thẹn,\nVì phải mang lấy sự xấu hổ về những việc mình làm lúc tuổi thanh xuân.’\n\n20 Ép-ra-im há chẳng phải là con trai yêu quý của Ta sao?\nNó chẳng phải là đứa con Ta yêu thích sao?\nDù Ta thường phàn nàn về nó, Ta vẫn luôn nhớ thương nó khôn nguôi.\nThật vậy lòng Ta bồi hồi xúc động vì nó;\nDĩ nhiên Ta sẽ bày tỏ lòng thương xót đối với nó,” CHÚA phán.\n\n21 “Ngươi hãy chuẩn bị các bảng chỉ đường cho sẵn sàng,\nHãy làm cho mình các cột để dựng các bảng chỉ đường;\nHãy nghiên cứu kỹ đại lộ, tức con đường ngươi đã đi qua.\nHỡi Trinh Nữ I-sơ-ra-ên, hãy trở về,\nHãy trở về những nơi này, các thành của ngươi.\n22 Ngươi còn chần chừ bao lâu nữa, hỡi đứa con gái ngổ nghịch không vâng lời kia?\nVì CHÚA đã làm một việc mới trên đất:\nMột người đàn bà vây lấy một người đàn ông.”\n\n23 CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, “Những người sống trong xứ Giu-đa và trong các thành của nó sẽ sử dụng lại những lời chúc này khi Ta tái lập vận mạng của nó:\n\n‘Cầu xin CHÚA ban phước cho ngươi,\nHỡi nơi ở của sự công chính,\nHỡi núi thánh!’\n24 Giu-đa và các thành của nó sẽ sống với nhau trong xứ đó; các nông dân và những người du mục chăn các đàn súc vật của họ cũng làm vậy.\n25 Ta sẽ làm cho những kẻ mệt mỏi được phục hồi sức lực,\nNhững kẻ ngã lòng được bồi bổ tâm linh.”\n\n26 Ðến đây tôi chợt thức giấc; tôi nhìn quanh và cảm thấy giấc ngủ của tôi thật êm đềm.\n\n27 “Này, những ngày đến,” CHÚA phán, “Ta sẽ gieo trong nhà Giu-đa và nhà I-sơ-ra-ên những hạt giống của loài người và những hạt giống của thú vật.  28 Giống như khi Ta trông coi việc nhổ chúng lên, đập tan chúng, lật đổ chúng, tiêu diệt chúng, và giáng họa cho chúng thể nào, Ta cũng sẽ trông coi việc xây dựng chúng và trồng chúng xuống trở lại thể ấy,” CHÚA phán.\n"},{"Trách Nhiệm Cá Nhân":"29 “Trong những ngày ấy chúng sẽ không còn nói, ‘Cha mẹ ăn nho chua, mà con cái bị ghê răng.’\n30 Nhưng mỗi người sẽ chết vì tội của mình.  Kẻ nào ăn nho chua, kẻ ấy sẽ bị ghê răng.”\n"},{"Giao Ước Mới":"31 “Này, những ngày đến,” CHÚA phán, “Ta sẽ lập với nhà I-sơ-ra-ên và nhà Giu-đa một giao ước mới.  32 Nó sẽ không như giao ước Ta đã lập với tổ tiên chúng trong ngày Ta nắm tay chúng đem chúng ra khỏi đất Ai-cập – đó là một giao ước mà chúng đã bội ước mặc dù đối với chúng, Ta là người chồng.  33 Nhưng đây là giao ước Ta sẽ lập với nhà I-sơ-ra-ên sau những ngày ấy,” CHÚA phán, “Ta sẽ đặt luật pháp Ta trong tâm trí chúng.  Ta sẽ ghi chép nó vào lòng chúng.  Ta sẽ là Ðức Chúa Trời của chúng, và chúng sẽ là dân Ta.  34 Chúng sẽ không còn phải dạy bảo nhau hay nói với nhau, ‘Hãy biết CHÚA,’ vì tất cả chúng đều biết Ta, từ kẻ nhỏ nhất cho đến người lớn nhất,” CHÚA phán, “Vì Ta sẽ tha thứ tội của chúng và sẽ không nhớ đến tội của chúng nữa.”\n\n35 CHÚA phán thế này,\n\n“Ðấng ban ánh sáng cho mặt trời ban ngày,\nVà ấn định trật tự của mặt trăng và các vì sao để tỏa sáng ban đêm,\nÐấng khuấy động biển khơi cho ba đào gầm thét – CHÚA các đạo quân là danh Ngài.\n36 Khi nào các định luật ấn định cho các tinh tú bị chấm dứt trước mặt Ta,” CHÚA phán,\n“Bấy giờ dòng dõi của I-sơ-ra-ên mới vĩnh viễn không còn là một quốc gia trước mặt Ta.”\n\n37 CHÚA phán thế này,\n\n“Nếu các từng trời trên không gian cao kia có thể được đo hết,\nVà nếu tất cả các nền của trái đất bên dưới có thể được dò thấu,\nTa sẽ bằng lòng loại bỏ tất cả dòng dõi I-sơ-ra-ên, vì mọi điều chúng đã làm,” CHÚA phán.\n"},{"Giê-ru-sa-lem Ðược Nới Rộng":"38 “Này, những ngày đến,” CHÚA phán, “kinh thành sẽ được xây dựng lại cho CHÚA, từ Tháp Ha-na-nên cho đến Cổng Góc.  39 Dây đo sẽ kéo ra xa hơn, chạy thẳng đến Ðồi Ga-rếp, rồi quay về hướng Gô-a.  40 Toàn thể thung lũng dành để chôn các tử thi và đổ tro hỏa táng, tất cả các cánh đồng chạy dài đến Khe Kít-rôn, đến góc của Cổng Ngựa về hướng đông, sẽ được biệt riêng ra thánh cho CHÚA.  Thành ấy sẽ không bao giờ bị nhổ lên hay bị lật đổ nữa.”\n"}]},{"number":"32","passages":[{"Giê-rê-mi Mua Cánh Ðồng":"1 Có lời của CHÚA đến với Giê-rê-mi vào năm thứ mười của triều đại Xê-đê-ki-a vua Giu-đa, tức năm thứ mười tám triều đại Nê-bu-cát-nê-xa.  2 Lúc đó quân đội của vua Ba-by-lôn đang bao vây Giê-ru-sa-lem, và Tiên Tri Giê-rê-mi đang bị giam trong doanh trại của đội quân thị vệ của vua Giu-đa, 3 bởi vì Xê-đê-ki-a vua Giu-đa đã ra lịnh giam ông ở đó.  Số là Xê-đê-ki-a nói, “Tại sao ông nói tiên tri và bảo rằng, ‘CHÚA phán thế này, Ta sẽ ban thành này vào tay vua Ba-by-lôn, và hắn sẽ chiếm lấy thành.  4 Xê-đê-ki-a vua Giu-đa sẽ không thoát khỏi tay quân Canh-đê, nhưng chắc chắn sẽ bị trao vào tay vua Ba-by-lôn.  Nó sẽ nói chuyện trực tiếp với hắn, mặt đối mặt.  5 Hắn sẽ bắt Xê-đê-ki-a đem qua Ba-by-lôn, và nó sẽ cứ ở đó cho đến khi Ta thăm viếng nó,’ CHÚA phán.  ‘Vì thế việc các ngươi chiến đấu chống lại quân Canh-đê sẽ thành công sao?’”\n6 Giê-rê-mi nói, “Có lời của CHÚA đến với tôi, 7 ‘Ha-na-mên con của Sanh-lum chú của ngươi sẽ đến gặp ngươi và nói, “Xin anh mua cánh đồng của em ở A-na-thốt đi, vì anh là người có quyền mua nó.”’”\n8 Quả đúng y như vậy, Ha-na-mên người em chú bác của tôi đã đến thăm tôi trong doanh trại của đội quân thị vệ y như lời của CHÚA đã phán, và chú ấy nói với tôi, “Xin anh mua cánh đồng của em ở A-na-thốt trong lãnh thổ của chi tộc Bên-gia-min, vì quyền được mua và làm chủ cánh đồng đó thuộc về anh; xin anh mua nó cho anh đi.”  Bấy giờ tôi biết chắc đó là lời của CHÚA.\n9 Vậy tôi mua cánh đồng ở A-na-thốt của Ha-na-mên em chú bác của tôi.  Tôi đã cân tiền và trao cho chú ấy.  Cả thảy là mười bảy sê-ken bạc.  10 Tôi ký giấy chủ quyền, nhờ đóng ấn thị thực vào, nhờ người ký vào làm chứng, và cân bạc trả tiền.  11 Sau đó tôi lấy giấy chủ quyền có ghi rõ các điều khoản niêm phong lại và cũng làm một bản sao nữa.  12 Ðoạn tôi trao văn tự mua bán ấy cho Ba-rúc con của Nê-ri-a quê ở Mát-sê-a, trước mặt Ha-na-mên em chú bác của tôi, trước mặt các nhân chứng đã ký tên vào giấy chủ quyền, và trước mặt mọi người Giu-đa đang ngồi chứng kiến trong doanh trại của đội quân thị vệ.  13 Trước mặt những người ấy tôi ra lệnh cho Ba-rúc rằng, 14 “CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán, ‘Hãy đem các văn kiện pháp lý này, tức bản chính và bản sao giấy chủ quyền bất động sản, cất chúng vào một cái hũ sành, để chúng có thể được giữ khỏi bị hư lâu ngày,’ 15 vì CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Nhà cửa, ruộng rẫy, và vườn nho sẽ lại được mua bán trong xứ này.’”\n"},{"Cầu Xin Ðược Thông Hiểu":"16 Sau khi tôi trao giấy chủ quyền cho Ba-rúc con của Nê-ri-a, tôi cầu nguyện với CHÚA rằng, 17 “Lạy CHÚA Hằng Hữu, kìa, chính Ngài đã dựng nên trời và đất bằng quyền năng lớn lao và bằng cánh tay đưa ra của Ngài.  Không có việc gì Ngài chẳng làm được.  18 Ngài bày tỏ lòng nhân từ với muôn ngàn người và báo trả tội lỗi của ông bà cha mẹ trên con cháu họ.  Ðức Chúa Trời là Ðấng quyền năng vĩ đại; danh Ngài là CHÚA các đạo quân.  19 Ý định Ngài thật lớn lao; công việc Ngài thể hiện quyền năng diệu kỳ.  Mắt Ngài nhìn thấy mọi đường lối của con cái loài người để báo trả cho mỗi người tùy theo đường lối của họ và tùy theo kết quả của việc họ làm.  20 Ngài đã thực hiện những dấu kỳ và phép lạ trong đất Ai-cập mà cho đến nay người ta vẫn nhớ.  Trong I-sơ-ra-ên và giữa mọi người trên đất, Ngài đã làm danh Ngài được tôn kính như đã thấy ngày nay.  21 Ngài đã đem dân I-sơ-ra-ên của Ngài ra khỏi đất Ai-cập bằng những dấu kỳ và phép lạ, bằng bàn tay quyền năng và cánh tay đưa ra thực hiện những việc khủng khiếp kinh hoàng.  22 Ngài đã ban cho họ xứ này, xứ mà Ngài đã thề ban cho tổ tiên họ, một xứ đượm sữa và mật.  23 Họ đã vào và chiếm lấy xứ ấy, nhưng họ chẳng vâng theo tiếng Ngài, hay đi theo luật pháp Ngài.  Họ chẳng làm theo những điều Ngài dạy bảo họ phải làm.  Vì thế Ngài đã cho tai họa này xảy đến trên họ.\n24 Kìa là những ụ đất tấn công thành!  Chúng đến để chiếm lấy thành.  Vì gươm giáo, nạn đói, và ôn dịch, thành sẽ bị trao vào tay người Canh-đê, những kẻ công phá nó.  Những gì Ngài đã phán đều xảy ra như Ngài đang thấy.  25 Lạy CHÚA Hằng Hữu, Ngài đã phán với con, ‘Hãy lấy tiền mua cánh đồng và tìm những người làm chứng.’  Thế nhưng thành lại bị trao vào tay người Canh-đê!”\n"},{"Lời Hứa về Sự Hồi Hương":"26 Bấy giờ có lời của CHÚA đến với Giê-rê-mi, 27 “Này, Ta là CHÚA, Ðức Chúa Trời của mọi loài xác thịt.  Có điều gì khó quá cho Ta chăng?”  28 Vậy nên CHÚA phán thế này, “Này, Ta sẽ ban thành này vào tay người Canh-đê, vào tay của Nê-bu-cát-nê-xa vua Ba-by-lôn; nó sẽ chiếm lấy thành ấy.  29 Người Canh-đê sẽ đánh hạ thành này.  Chúng sẽ đến, phóng hỏa thành, và thiêu rụi nó.  Chúng sẽ thiêu rụi những nhà mà dân thành đã dùng sân thượng để dâng của tế lễ cho Ba-anh và đổ rượu dâng của lễ quán cho các thần khác, khiến cho Ta nổi giận, 30 bởi vì dân I-sơ-ra-ên và dân Giu-đa chỉ làm những điều tội lỗi trước mặt Ta từ khi chúng lập quốc đến giờ, và bởi vì dân I-sơ-ra-ên chỉ chọc giận Ta bằng những việc do tay chúng làm ra,” CHÚA phán.\n31 “Từ ngày thành này được dựng nên cho đến nay, nó cứ liên tục chọc cho Ta giận và phải nổi cơn thịnh nộ, cho nên Ta sẽ dẹp bỏ nó cho khuất mắt Ta.  32 Thật vậy dân I-sơ-ra-ên và dân Giu-đa đã làm mọi điều tội lỗi để chọc giận Ta – tức chúng, các vua của chúng, các quan của chúng, các tiên tri của chúng, các tư tế của chúng, dân Giu-đa, và dân cư Giê-ru-sa-lem.  33 Chúng đã xây lưng lại với Ta chứ không quay mặt hướng về Ta, dù ngày nào Ta cũng kiên trì dạy bảo chúng, nhưng chúng chẳng thèm nghe để ghi nhận sự chỉ bảo của Ta.  34 Chúng đem những thần tượng gớm ghiếc dựng lên trong nhà được gọi bằng danh Ta và làm cho nhà ấy ra ô uế.  35 Chúng xây những nơi cao để thờ phượng Ba-anh trong Thung Lũng của Con Trai Hin-nôm, và để dâng các con trai và các con gái của chúng cho Mô-lếch, và khiến cho Giu-đa phạm tội, dù Ta không hề sai bảo chúng, và Ta cũng chẳng hề nghĩ rằng chúng sẽ làm những việc gớm ghiếc như thế.”\n36 Vì thế bây giờ, CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này về thành này mà các ngươi nói, “Nó bị trao vào tay của vua Ba-by-lôn bằng gươm giáo, nạn đói, và ôn dịch.”\n37 “Này, Ta sẽ gom nhóm chúng về từ những xứ mà Ta đã xua chúng đến trong cơn giận, trong cơn thịnh nộ, và trong cơn cực kỳ phẫn nộ của Ta.  Ta sẽ đem chúng về lại nơi này, và Ta sẽ cho chúng được an cư lạc nghiệp ở đây.  38 Bấy giờ chúng sẽ là dân Ta, và Ta sẽ là Ðức Chúa Trời của chúng.  39 Ta sẽ ban cho chúng một tấm lòng và một đường lối, để chúng sẽ kính sợ Ta luôn luôn, hầu chúng sẽ được phước và con cháu của chúng sau này sẽ được phước.  40 Ta sẽ lập với chúng một giao ước đời đời rằng Ta sẽ không ngừng ban phước cho chúng.  Ta sẽ đặt sự kính sợ Ta vào lòng chúng, để chúng không lìa bỏ Ta nữa.  41 Ta sẽ lấy làm vui mà ban phước cho chúng, và Ta sẽ lấy sự thành tín mà hết lòng và hết linh hồn trồng chúng xuống trong đất này.”\n42 CHÚA phán thế này, “Như Ta đã đem mọi tai họa giáng trên dân này, Ta cũng sẽ đem mọi phước hạnh Ta đã hứa để ban cho chúng.  43 Ruộng vườn sẽ được mua trong xứ này, nơi các ngươi bảo rằng đó là xứ hoang vu không người và không súc vật ở, một xứ đã bị phó vào tay dân Canh-đê.  44 Người ta sẽ lấy tiền mua ruộng tậu vườn.  Các giấy chủ quyền sẽ được ký tên, đóng dấu, và thị thực trong đất Bên-gia-min, trong các miền chung quanh Giê-ru-sa-lem, trong các thành của Giu-đa, trong các thành trên các cao nguyên, trong các thành dưới các thung lũng, và trong các thành ở miền nam, vì Ta sẽ đem những kẻ bị lưu đày của chúng trở về,” CHÚA phán.\n"}]},{"number":"33","passages":[{"Ðược Chữa Lành Sau Khi Bị Sửa Phạt":"1 Lời của CHÚA đến với Giê-rê-mi lần thứ hai đang khi ông bị giam trong doanh trại các vệ binh.  2 “CHÚA, Ðấng đã dựng nên trái đất, hình thành nó, và lập vững nó, danh Ngài là CHÚA, phán thế này, 3 ‘Hãy kêu cầu Ta, Ta sẽ trả lời ngươi.  Ta sẽ tỏ cho ngươi những việc lớn và khó, là những việc ngươi chưa từng biết.’  4 Vì CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này về các căn nhà trong thành này và các cung điện của các vua Giu-đa đã bị phá ra để làm công sự phòng thủ nhằm đối phó với những ụ đất để tấn công thành và với gươm giáo, 5 ‘Quân Canh-đê sẽ đánh vào và làm cho những nơi ấy đầy những tử thi của những kẻ Ta sẽ đánh hạ trong cơn giận và cơn thịnh nộ của Ta, vì mọi điều gian ác của chúng.  Ta sẽ ngoảnh mặt Ta khỏi thành này.  6 Này, Ta sẽ làm cho nó được phục hồi và chữa lành cho nó.   Ta sẽ chữa lành cho chúng và cho chúng hưởng hòa bình thịnh vượng và ổn định lâu dài.  7 Ta sẽ tái lập vận mạng của Giu-đa và vận mạng của I-sơ-ra-ên, và xây dựng chúng lại như trước.  8 Ta sẽ tẩy sạch khỏi chúng mọi mặc cảm tội lỗi đối với Ta.  Ta sẽ tha thứ chúng về mọi tội mà chúng đã phạm và đã phản nghịch Ta.  9 Rồi thành này sẽ trở thành một danh tiêu biểu cho sự vui vẻ, khen ngợi, và vinh hiển trước mọi dân trên đất, là những kẻ sẽ nghe về mọi phước hạnh Ta làm cho chúng.  Bấy giờ chúng sẽ kính sợ và run rẩy vì mọi phước hạnh và hòa bình thịnh vượng Ta làm cho thành này.’”\n10 CHÚA phán thế này, “Tại nơi này, nơi các ngươi đã từng nói, ‘Ðó chỉ là nơi hoang vắng điêu tàn, không một bóng người và thú vật.’  Các thành của Giu-đa và các đường phố ở Giê-ru-sa-lem vốn thật hoang vắng, chẳng có ai ở, dù là người ta hay thú vật, rồi đây người ta sẽ lại được nghe 11 những tiếng ca hát vui mừng và những lời hát ca vui vẻ, tiếng của chàng rể và tiếng của nàng dâu, tiếng của những người trỗi giọng hoan ca khi họ mang các của lễ tạ ơn tiến về nhà CHÚA:\n\n‘Hãy dâng lòng biết ơn lên CHÚA các đạo quân,\nVì CHÚA thật tốt,\nVì tình thương của Ngài còn đến đời đời!’\nVì Ta sẽ tái lập vận mạng của xứ này như thuở ban đầu,” CHÚA phán.\n\n12 CHÚA các đạo quân phán, “Tại xứ này, nơi hoang vắng điêu tàn, nơi không một bóng người và thú vật, rồi đây quanh các thành của nó sẽ có đồng cỏ, để những kẻ chăn chiên sẽ cho các đàn chiên của chúng nghỉ ngơi.  13 Trong các thành trên cao nguyên, trong các thung lũng, trong miền nam, trong đất của Bên-gia-min, trong những vùng chung quanh Giê-ru-sa-lem, và trong các thành của Giu-đa, các đàn chiên lại sẽ đi qua dưới tay của những kẻ đếm chúng,” CHÚA phán.\n"},{"Nhánh Công Chính và Giao Ước với Ða-vít":"14 CHÚA phán,\n“Này, những ngày đến Ta sẽ làm ứng nghiệm lời hứa tốt đẹp Ta đã hứa với nhà I-sơ-ra-ên và nhà Giu-đa.\n15 Trong những ngày ấy và đến lúc đó,\nTa sẽ làm cho một Nhánh Công Chính mọc ra từ dòng dõi của Ða-vít,\nVà Người sẽ thi hành công lý và chính trực trong xứ.\n16 Trong những ngày ấy Giu-đa sẽ được giải cứu,\nVà Giê-ru-sa-lem sẽ sống an toàn.\nÐây là tên người ta sẽ gọi thành ấy, ‘CHÚA Là Ðấng Công Chính của Chúng Ta.’”\n\n17 Vì CHÚA phán thế này, “Ða-vít sẽ không bao giờ thiếu một người ngồi trên ngai của nhà I-sơ-ra-ên.  18 Các tư tế dòng Lê-vi cũng không bao giờ thiếu người đứng trước mặt Ta để dâng của lễ thiêu, thiêu dâng của lễ chay, và dâng sinh tế hằng ngày.”\n19 Lời của CHÚA đến với Giê-rê-mi: 20 CHÚA phán thế này, “Nếu các ngươi có thể phá bỏ được giao ước của Ta với ngày và giao ước của Ta với đêm, đến nỗi ngày và đêm không đến đúng kỳ của chúng nữa, 21 thì giao ước của Ta với Ða-vít tôi tớ Ta, và giao ước của Ta với các tư tế dòng Lê-vi phục vụ trước mặt Ta có thể bị phá bỏ, tức Ða-vít sẽ không có con cháu nối dõi để ngồi trên ngai của nó.  22 Ta sẽ làm cho dòng dõi của Ða-vít tôi tớ Ta và cho con cháu của Lê-vi những kẻ phục vụ trước mặt Ta đông như sao trên trời không sao đếm được, và nhiều như cát bờ biển không thể kể xiết.”\n23 Lời của CHÚA đến với Giê-rê-mi: 24 “Ngươi không thấy sao?  Các dân ngoại nói rằng, ‘Hai vương quốc mà CHÚA đã chọn, bây giờ Ngài đã bỏ họ rồi.’  Vì thế chúng khinh bỉ dân Ta, và chúng chẳng coi dân ấy là một dân nữa.”  25 CHÚA phán thế này, “Nếu Ta không lập giao ước của Ta với ngày và đêm, nếu Ta không đặt các định luật cho trời và đất, 26 thì Ta sẽ loại bỏ dòng dõi của Gia-cốp và Ða-vít tôi tớ Ta, mà không chọn một người trong các con cháu của Ða-vít để cai trị dòng dõi của Áp-ra-ham, I-sác, và Gia-cốp; vì Ta sẽ tái lập vận mạng của chúng, và Ta sẽ thương xót chúng.”\n"}]},{"number":"34","passages":[{"Lời Báo Trước về Xê-đê-ki-a Sẽ Chết ở Chốn Lưu Ðày":"1 Lời của CHÚA đến với Giê-rê-mi khi Nê-bu-cát-nê-xa vua Ba-by-lôn cùng tất cả quân đội của ông –tức quân của mọi vương quốc trên đất dưới quyền thống lĩnh của ông, thuộc mọi dân tộc trong đế quốc của ông– đến tấn công Giê-ru-sa-lem và tất cả các thành trực thuộc quyền chỉ huy của thành ấy:\n2 CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, “Hãy đi và nói với Xê-đê-ki-a vua Giu-đa, hãy bảo nó, ‘CHÚA phán thế này, “Này, Ta sẽ ban thành này vào tay vua Ba-by-lôn, và nó sẽ phóng hỏa thành ấy.  3 Còn ngươi, ngươi sẽ không thoát khỏi tay nó đâu, nhưng chắc chắn ngươi sẽ bị bắt và bị nộp vào tay nó.  Ngươi sẽ thấy vua Ba-by-lôn mắt tận mắt và nói chuyện với nó mặt tận mặt, rồi ngươi sẽ bị dẫn qua Ba-by-lôn.”’  4 Tuy nhiên, hỡi Xê-đê-ki-a vua Giu-đa, hãy nghe lời của CHÚA.  CHÚA phán thế này về ngươi, ‘Ngươi sẽ không chết bằng gươm.  5 Ngươi sẽ chết cách bình an.  Như người ta đã đốt hương để tưởng nhớ đến tổ tiên ngươi, tức các vua trước ngươi, thể nào, họ cũng sẽ đốt hương để tưởng nhớ ngươi và thương tiếc ngươi thể ấy, rằng, “Than ôi, chúa thượng!” Vì chính Ta phán những điều này,’” CHÚA phán.\n6 Bấy giờ Tiên Tri Giê-rê-mi nói lại những lời ấy với Xê-đê-ki-a vua Giu-đa ở Giê-ru-sa-lem, 7 trong khi quân của vua Ba-by-lôn đang tấn công Giê-ru-sa-lem và tấn công tất cả các thành của Giu-đa còn lại, đặc biệt là các thành La-kích và A-xê-ca, vì đó là các thành kiên cố của Giu-đa còn lại lúc bấy giờ.\n"},{"Các Nô Lệ Bị Gạt":"8 Có lời từ CHÚA đến với Giê-rê-mi sau khi Vua Xê-đê-ki-a đã lập một giao ước với toàn dân tại Giê-ru-sa-lem để công bố cho họ được tự do.  9 Mỗi người phải phóng thích những người Hê-bơ-rơ làm nô lệ cho mình, bất luận nam hay nữ, để không một người Do-thái nào còn bị giữ làm nô lệ.  10 Lúc đó họ đều đồng ý; tất cả các quan chức và mọi người có nô lệ đều quyết tâm lập giao ước rằng ai nấy phải trả tự do cho các nô lệ của mình, và họ đã phóng thích các nô lệ của họ.  11 Tuy nhiên sau đó họ đổi ý và bắt lại các nam nữ nô lệ mà họ đã phóng thích; họ buộc những người ấy phải làm nô lệ và phục tùng họ như trước.  12 Vì thế có lời từ CHÚA đến với Giê-rê-mi: 13 CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, “Chính Ta đã lập giao ước với tổ tiên các ngươi khi Ta đem chúng ra khỏi đất Ai-cập, khỏi nhà nô lệ, rằng, 14 ‘Mỗi đầu năm thứ bảy ai nấy trong các ngươi phải phóng thích bất cứ người Hê-bơ-rơ nào làm nô lệ cho mình, tức những người đã bị bán cho các ngươi và đã phục vụ các ngươi sáu năm.  Các ngươi phải trả tự do cho những người ấy để họ không phải phục vụ các ngươi nữa.’  Nhưng tổ tiên các ngươi đã không nghe Ta và cũng chẳng để tai đến lệnh Ta.  15 Nhưng mới đây các ngươi đã ăn năn và làm một điều đúng trước mặt Ta, đó là công bố phóng thích các nô lệ của mình.  Các ngươi đã lập một giao ước trước mặt Ta trong nhà được gọi bằng danh Ta.  16 Tuy nhiên sau đó các ngươi đã đổi ý và đã làm nhục danh Ta khi ai nấy trong các ngươi bắt lại những người nam và nữ nô lệ đã được phóng thích theo lòng mong ước của họ, và các ngươi đã buộc họ phải tiếp tục làm nô lệ cho các ngươi.”  17 Vì vậy CHÚA phán thế này, “Các ngươi đã không vâng lời Ta mà phóng thích anh chị em các ngươi và đồng bào các ngươi để họ được tự do,” Vì thế CHÚA phán, “Ta sẽ phóng thích những thứ này để chúng được tự do đến với các ngươi: gươm giáo, ôn dịch, và nạn đói.  Ta sẽ biến các ngươi thành một cớ kinh hoàng cho mọi nước trên đất.  18 Những kẻ đã vi phạm giao ước Ta và không giữ những điều khoản trong giao ước đã lập trước mặt Ta thì Ta sẽ làm cho chúng giống như con bò tơ bị xẻ đôi, tức con bò bị xẻ thịt rồi sắp thịt ra hai bên để các ngươi đi qua ở giữa hầu xác quyết lời thệ ước của mình.  19 Các quan chức ở Giu-đa, các quan chức ở Giê-ru-sa-lem, các thái giám, các tư tế, và tất cả những kẻ trong xứ đi ngang qua ở giữa các phần thịt bò tế 20 sẽ bị trao vào tay quân thù của chúng, tức những kẻ tìm cách lấy mạng chúng.  Thân xác chúng sẽ trở thành thức ăn cho chim trời và thú hoang trên đất.  21 Còn về phần Xê-đê-ki-a vua Giu-đa và triều thần của nó, Ta sẽ trao chúng vào tay quân thù của chúng, những kẻ tìm cách lấy mạng chúng, tức vào tay đạo quân của vua Ba-by-lôn đã rút khỏi các ngươi.”  22 CHÚA phán, “Ta sẽ ra lịnh và đem chúng trở lại thành này.  Chúng sẽ tấn công thành, chiếm lấy nó, và phóng hỏa nó.  Ta sẽ biến các thành của Giu-đa trở nên những nơi hoang phế không người.”\n"}]},{"number":"35","passages":[{"Khen Ngợi Con Cháu Rê-cáp":"1 Có lời từ CHÚA đến với Giê-rê-mi trong thời của Giê-hô-gia-kim con của Giô-si-a làm vua Giu-đa: 2 “Hãy đến nhà của Rê-cáp và nói chuyện với chúng, hãy mời chúng đến nhà CHÚA, vào trong một phòng lớn, rồi tại đó lấy rượu, mời chúng uống.”  3 Vậy tôi mời Gia-a-xa-ni-a con của Giê-rê-mi con của Ha-ba-xi-ni-a, các em trai ông ấy, tất cả các con ông ấy, và mọi người trong gia tộc Rê-cáp.  4 Tôi dẫn họ đến nhà CHÚA, vào trong phòng lớn, nơi làm việc của các con của Ha-nan con của I-đa-li-a người của Ðức Chúa Trời.  Phòng ấy ở gần phòng lớn nơi làm việc của các quan chức, ở trên phòng lớn nơi làm việc của Ma-a-sê-gia con của Sanh-lum người giữ cửa.  5 Sau đó tôi lấy các bình đầy rượu và các ly uống rượu ra, để trước mặt những người Rê-cáp ấy, rồi tôi nói với họ, “Xin mời quý vị dùng rượu.”\n6 Nhưng họ trả lời tôi, “Chúng tôi không uống rượu, vì tổ phụ chúng tôi là Giô-na-đáp con của Rê-cáp đã truyền cho chúng tôi rằng, ‘Các con và dòng dõi các con sẽ không bao giờ uống rượu.  7 Các con cũng sẽ không bao giờ xây nhà để ở hoặc gieo trồng giống gì.  Các con sẽ không trồng vườn nho cho mình hoặc mua để làm chủ một vườn nho; nhưng suốt đời các con, các con sẽ sống trong trại để các con sẽ sống lâu đời trong xứ các con đang ở.’  8 Chúng tôi đã vâng lời Giô-na-đáp con của Rê-cáp, tổ phụ chúng tôi, mà vâng giữ mọi điều ông ấy đã truyền cho chúng tôi.  Suốt đời chúng tôi, chúng tôi không uống rượu; chúng tôi, vợ chúng tôi, con trai chúng tôi hoặc con gái chúng tôi đều như vậy.  9 Chúng tôi không xây nhà để ở.  Chúng tôi không có vườn nho hay ruộng rẫy hay gieo trồng giống gì.  10 Nhưng chúng tôi cứ sống trong các trại, vâng lời, và làm theo mọi điều Giô-na-đáp tổ phụ chúng tôi đã truyền.  11 Tuy nhiên khi Nê-bu-cát-nê-xa vua Ba-by-lôn đến tấn công xứ, chúng tôi bảo nhau, ‘Hãy đến, chúng ta hãy vào trong Giê-ru-sa-lem tạm trú vì sợ quân Canh-đê và quân A-ram.’  Ðó là lý do tại sao hiện nay chúng tôi đang ở tại Giê-ru-sa-lem.”\n12 Bấy giờ có lời của CHÚA đến với Giê-rê-mi: 13 CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, “Hãy đi và nói với dân Giu-đa và dân cư Giê-ru-sa-lem, ‘Các ngươi không thể học bài học vâng lời Ta sao?’” CHÚA phán.\n14 “Lệnh của Giô-na-đáp con của Rê-cáp truyền cho con cháu nó đã được tuân hành.  Nó truyền cho chúng không được uống rượu, thì chúng đã không uống rượu cho đến ngày nay, vì chúng vâng lời tổ phụ chúng.  Còn Ta, Ta đã không ngừng dạy bảo các ngươi, nhưng các ngươi không vâng lời Ta.  15 Ta đã sai biết bao tôi tớ Ta, tức các tiên tri, không ngừng đến với các ngươi và kêu gọi, ‘Bây giờ hãy quay lại, mỗi người hãy lìa bỏ con đường xấu xa tội lỗi của mình, và hãy sửa đổi hành vi của mình.  Chớ đi theo các thần khác mà phục vụ chúng, để các ngươi sẽ được tiếp tục sống trong đất mà Ta đã ban cho các ngươi và tổ tiên các ngươi.’  Nhưng các ngươi đã không để tai đến và không nghe Ta.  16 Các con cháu của Giô-na-đáp con của Rê-cáp đã thực thi mệnh lệnh tổ phụ chúng truyền cho chúng, nhưng các ngươi, các ngươi chẳng vâng lời Ta.”  17 Vì thế, CHÚA, Ðức Chúa Trời của các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, “Này, Ta sẽ giáng trên Giu-đa và trên toàn thể dân cư Giê-ru-sa-lem mọi tai họa Ta đã cảnh cáo chúng, bởi vì Ta đã bảo chúng, nhưng chúng chẳng nghe; Ta đã kêu gọi chúng, nhưng chúng chẳng trả lời.”\n18 Còn về phần nhà Rê-cáp, Giê-rê-mi nói, “CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Bởi vì các ngươi đã vâng lời tổ phụ các ngươi là Giô-na-đáp mà vâng giữ mọi mạng lịnh của ông ấy và thực thi mọi điều ông ấy đã truyền cho các ngươi,’ 19 vì thế CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Giô-na-đáp con của Rê-cáp sẽ không bao giờ thiếu một người trong dòng dõi nó đứng phục vụ trước mặt Ta.’”\n"}]},{"number":"36","passages":[{"Sách Ðược Ðọc trong Ðền Thờ":"1 Trong năm thứ tư của triều đại Giê-hô-gia-kim con của Giô-si-a vua Giu-đa, có lời này từ CHÚA đến với Giê-rê-mi,\n2 “Hãy lấy một cuộn sách, rồi viết vào đó mọi lời Ta đã phán với ngươi nghịch lại I-sơ-ra-ên, Giu-đa, và mọi nước, từ ngày Ta phán bảo ngươi, tức từ thời Giô-si-a cho đến ngày nay.  3 Biết đâu khi toàn thể nhà Giu-đa nghe về mọi tai họa Ta định giáng trên chúng, ai nấy sẽ từ bỏ các đường lối tội lỗi của mình, và Ta sẽ tha thứ các tội lỗi của chúng và các vi phạm của chúng.”\n4 Vậy Giê-rê-mi gọi Ba-rúc con của Nê-ri-a đến, rồi theo lời Giê-rê-mi đọc cho, Ba-rúc viết vào một cuộn sách mọi lời của CHÚA đã phán với ông.  5 Sau đó Giê-rê-mi bảo Ba-rúc, “Tôi bị ngăn cản, không thể vào nhà CHÚA được.  6 Vậy đến ngày lễ kiêng ăn, xin anh đi vào nhà CHÚA, đọc lớn tiếng cho mọi người nghe rõ những lời của CHÚA trong cuộn sách tôi đã đọc cho anh chép.  Anh cũng hãy đọc những lời ấy vào tai mọi người Giu-đa, những người sẽ từ các thành của họ đi lên dự lễ nữa.  7 Biết đâu họ sẽ dâng lời van nài của mình lên trước thánh nhan CHÚA, và ai nấy sẽ từ bỏ đường lối tội lỗi của mình, vì cơn giận và cơn thịnh nộ mà CHÚA đã công bố để nghịch lại dân này thật lớn thay!”\n8 Vậy Ba-rúc con của Nê-ri-a làm theo mọi điều Tiên Tri Giê-rê-mi đã truyền cho ông về việc vào trong nhà CHÚA và đọc cho mọi người nghe những lời của CHÚA trong cuộn sách ấy.\n9 Vào tháng chín, năm thứ năm của triều đại Giê-hô-gia-kim con của Giô-si-a vua Giu-đa, người ta rao một cuộc kiêng ăn trước mặt CHÚA cho mọi người ở Giê-ru-sa-lem và mọi người từ các thành ở Giu-đa đi lên Giê-ru-sa-lem dự lễ.  10 Bấy giờ Ba-rúc đọc cho mọi người nghe những lời của Giê-rê-mi đã đọc được ghi chép trong cuộn sách, ngay tại nhà CHÚA, ở phòng lớn nơi làm việc của Ghê-ma-ri-a con của Thư Ký Sa-phan, phòng ấy ở trong sân thượng, kế bên lối vào Cổng Mới của nhà CHÚA.\n"},{"Sách Ðược Ðọc trong Cung Vua":"11 Khi Mi-cai-a con của Ghê-ma-ri-a con của Sa-phan đã nghe những lời của CHÚA trong cuộn sách, 12 ông đi xuống cung vua, vào trong phòng lớn nơi làm việc của quan thư ký; lúc đó tất cả các triều thần đang ngồi họp, gồm Ê-li-sa-ma quan thư ký, Ðê-la-gia con của Sê-ma-gia, Ên-na-than con của Ách-bơ, Ghê-ma-ri-a con của Sa-phan, Xê-đê-ki-a con của Ha-na-ni-a, và tất cả các triều thần.  13 Mi-cai-a thuật lại cho họ mọi lời ông đã nghe khi Ba-rúc đọc cuộn sách cho dân nghe.  14 Bấy giờ tất cả các quan sai Giê-hu-đi con của Nê-tha-ni-a cháu của Sê-lê-mi-a chắt của Cư-si đến nói với Ba-rúc, “Hãy lấy cuộn sách ông đã đọc cho dân nghe và mang nó đến đây.”  Vậy Ba-rúc con của Nê-ri-a ôm cuộn sách trong tay và đến với họ.  15 Họ bảo ông, “Xin ông ngồi xuống đây và đọc cho chúng tôi nghe.”  Ba-rúc bèn đọc cho họ nghe.  16 Khi họ đã nghe xong mọi lời ấy, họ nhìn nhau và lấy làm lo sợ, rồi họ nói với Ba-rúc, “Chắc chắn chúng tôi phải báo mọi lời này cho vua hay.”  17 Kế đó họ hỏi Ba-rúc, “Bây giờ xin ông nói cho chúng tôi biết, làm thể nào ông có những lời này để ghi vào sách?  Có phải ông ấy đã đọc cho ông chép không?”\n18 Ba-rúc trả lời họ, “Chính miệng ông ấy đã đọc mọi lời đó cho tôi, còn tôi thì dùng viết mực chép chúng vào cuộn sách này.”\n19 Bấy giờ các quan nói với Ba-rúc, “Ông và Giê-rê-mi hãy đi mau và trốn kỹ, đừng để ai biết các ông trốn ở đâu.”\n"},{"Giê-hô-gia-kim Ðốt Sách":"20 Sau khi cất cuộn sách trong phòng lớn, nơi làm việc của Ê-li-sa-ma quan thư ký, họ cùng nhau vào triều đình để tâu với vua mọi lời họ đã nghe.  21 Vua bèn sai Giê-hu-đi đi lấy cuộn sách.  Ông ấy đến phòng lớn, nơi làm việc của Ê-li-sa-ma quan thư ký, lấy nó đem đến.  Giê-hu-đi đọc sách ấy cho vua và tất cả các quan đứng hầu bên cạnh nghe.  22 Vả lúc ấy vua đang ngồi sưởi ấm trong cung mùa đông, vì bấy giờ là tháng chín.  Trước mặt vua có một lò sưởi, và lửa đang cháy bập bùng.  23 Hễ mỗi khi Giê-hu-đi đọc xong được ba hay bốn đoạn, vua lấy con dao gọt bút của thư ký mà cắt bỏ các đoạn ấy và ném chúng vào lửa đang cháy.  Vua cứ làm thế cho đến khi toàn thể cuộn sách bị thiêu rụi trong lửa.  24 Chính vua và các triều thần của ông đã nghe các lời ấy, nhưng không ai lấy làm lo sợ và không ai xé áo mình.  25 Mặc dù Ên-na-than, Ðê-la-gia, và Ghê-ma-ri-a cố can gián vua đừng đốt sách, nhưng vua chẳng nghe.  26 Ðã thế vua còn ra lệnh cho Giê-ra-mê-ên con của vua, Sê-ra-gia con của A-ri-ên, và Sê-lê-mi-a con của Áp-đê-ên đi bắt Thư Ký Ba-rúc và Tiên Tri Giê-rê-mi, nhưng CHÚA đã giấu họ.\n"},{"Giê-rê-mi Ðọc Ðể Ba-rúc Chép Lại Sách Khác":"27 Lúc ấy sau khi vua đã đốt cuộn sách chứa những lời Giê-rê-mi đọc cho Ba-rúc ghi chép, có lời của CHÚA đến với Giê-rê-mi: 28 “Hãy lấy một cuộn sách khác và viết vào đó mọi lời đã chép trong cuộn sách trước kia, tức cuộn sách mà Giê-hô-gia-kim vua Giu-đa đã đốt.  29 Còn về Giê-hô-gia-kim vua Giu-đa, ngươi hãy nói, ‘CHÚA phán thế này, “Vì ngươi đã đốt cuộn sách ấy mà bảo rằng, ‘Tại sao ông dám viết vào sách đó rằng vua Ba-by-lôn chắc chắn sẽ đến tàn phá xứ này và tiêu diệt cả người ta lẫn thú vật?’”’  30 Vì thế CHÚA phán thế này về Giê-hô-gia-kim vua Giu-đa, ‘Nó sẽ không có con ngồi trên ngai của Ða-vít để kế vị.  Thây nó sẽ bị vứt ra ngoài để bị phơi nắng ban ngày và bị giá lạnh ban đêm.  31 Ta sẽ phạt nó, các con cháu nó, và bầy tôi của nó, vì tội của chúng.  Ta sẽ giáng trên chúng, tức trên dân Giê-ru-sa-lem và trên dân Giu-đa, mọi tai họa Ta đã cảnh cáo, nhưng chúng đã chẳng nghe.’”\n32 Giê-rê-mi lấy một cuộn sách khác và trao nó cho Thư Ký Ba-rúc con của Nê-ri-a.  Giê-rê-mi đọc cho ông ấy viết vào đó mọi lời đã ghi trong cuộn sách bị Giê-hô-gia-kim vua Giu-đa đốt trong lửa.  Ngoài ra còn có nhiều lời tương tự được thêm vào những lời đó.\n"}]},{"number":"37","passages":[{"Xê-đê-ki-a Hy Vọng Hão Huyền":"1 Xê-đê-ki-a con của Giô-si-a, người được Nê-bu-cát-nê-xa vua Ba-by-lôn lập lên làm vua trị vì nước Giu-đa, thế vị cho Cô-ni-a con của Giê-hô-gia-kim.  2 Nhưng ông, triều thần của ông, và dân trong nước đều không muốn nghe lời của CHÚA đã phán qua Tiên Tri Giê-rê-mi.\n3 Vua Xê-đê-ki-a sai Giê-hu-canh con của Sê-lê-mi-a và Tư Tế Sô-phô-ni-a con của Ma-a-sê-gia đến gặp Tiên Tri Giê-rê-mi, nói rằng, “Xin ông cầu nguyện với CHÚA, Ðức Chúa Trời chúng ta, cho chúng tôi.”  4 Vả lúc ấy Giê-rê-mi vẫn còn được tự do đi lại giữa dân, chứ chưa bị giam vào tù.  5 Khi ấy quân đội của Pha-ra-ôn đã kéo ra khỏi Ai-cập.  Khi quân Canh-đê đang bao vây Giê-ru-sa-lem nghe tin ấy, họ rút đi khỏi Giê-ru-sa-lem.\n6 Bấy giờ có lời của CHÚA đến với Tiên Tri Giê-rê-mi: 7 “CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Ðây là những gì quý vị hãy tâu lại với vua Giu-đa, người đã sai quý vị đến với tôi để hỏi tôi, “Này, quân đội của Pha-ra-ôn đã kéo ra để giúp đỡ quý vị sẽ rút về xứ của họ ở Ai-cập.  8 Quân Canh-đê sẽ trở lại và công phá thành này.  Chúng sẽ chiếm lấy thành và phóng hỏa thành.”’  9 CHÚA phán thế này, ‘Chớ tự dối mình mà bảo rằng, “Quân Canh-đê chắc chắn sẽ bỏ chúng ta mà đi,” vì chúng sẽ không bỏ đi.  10 Ví dù các người có thể đánh bại toàn thể đội quân Canh-đê đi nữa, thì chỉ những kẻ bị thương nằm dưỡng thương trong các trại của chúng cũng có thể trỗi dậy mà thiêu rụi thành này trong lửa.’”\n"},{"Giê-rê-mi Bị Tù vì Nói Thật":"11 Lúc ấy quân Canh-đê đã rút ra khỏi Giê-ru-sa-lem để đối phó với quân của Pha-ra-ôn đang tiến gần; 12 nhân cơ hội đó Giê-rê-mi rời khỏi Giê-ru-sa-lem, đến lãnh thổ của chi tộc Bên-gia-min, để nhận lấy phần bất động sản của ông ở giữa chi tộc của ông ở đó.  13 Nhưng khi ông vừa đến Cổng Bên-gia-min, quan chỉ huy ở đó tên là I-ri-gia con của Sê-lê-mi-a con của Ha-na-ni-a liền bắt Tiên Tri Giê-rê-mi và buộc tội rằng, “Ông định bỏ trốn qua với quân Canh-đê.”\n14 Giê-rê-mi đáp, “Ông nói không đúng sự thật.  Tôi không hề có ý định trốn qua với quân Canh-đê.”  Nhưng I-ri-gia chẳng thèm nghe ông.  Ông ấy cứ bắt Giê-rê-mi và đem nộp ông cho các quan trưởng.  15 Các quan trưởng nổi giận với Giê-rê-mi, họ đánh ông, rồi nhốt ông vào ngục, trong dinh của quan Thư Ký Giô-na-than, vì dinh ấy đã được biến thành một nhà tù.  16 Thế là Giê-rê-mi bị giam dưới hầm, trong ngục thất; và ông bị giam giữ ở đó nhiều ngày.\n17 Sau đó Vua Xê-đê-ki-a sai người đến mời ông và tiếp riêng ông.  Vua hỏi riêng ông trong cung điện mình rằng, “Có lời gì của CHÚA cho tôi không?”\nGiê-rê-mi đáp, “Có!” Ông nói tiếp, “Ngài sẽ bị phó vào tay vua Ba-by-lôn.”  18 Giê-rê-mi cũng nói với Vua Xê-đê-ki-a, “Tôi đã làm điều gì sai đối với ngài, hoặc đối với bầy tôi của ngài, hoặc đối với dân này mà ngài đã bắt giam tôi vào ngục?  19 Các tiên tri của ngài, những người đã nói tiên tri với ngài rằng, ‘Vua Ba-by-lôn sẽ không đến tấn công ngài và đất nước này’ bây giờ đâu rồi?  20 Vậy bây giờ xin chúa thượng đoái nghe điều tôi cầu xin ngài: xin đừng trả tôi lại dinh của quan Thư Ký Giô-na-than, kẻo tôi sẽ chết ở đó.”\n21 Vua Xê-đê-ki-a ra lịnh, và họ đem Giê-rê-mi đến giam trong nhà giam ở doanh trại của đội quân thị vệ.  Mỗi ngày người ta cấp cho ông một ổ bánh do Phố Hàng Bánh cung cấp cho đến khi bánh trong thành không còn nữa.  Vậy Giê-rê-mi được giữ lại trong nhà giam ở doanh trại của đội quân thị vệ.\n"}]},{"number":"38","passages":[{"Giê-rê-mi Bị Bỏ Dưới Giếng Cạn":"1 Lúc ấy Sê-pha-ti-a con của Mát-tan, Ghê-đa-li-a con của Pát-khua, Giu-canh con của Sê-lê-ni-a, và Pát-khua con của Manh-ki-a đã nghe những lời Giê-rê-mi nói với toàn dân rằng, 2 “CHÚA phán thế này, ‘Ai cứ ở trong thành này sẽ bị chết vì gươm giáo, nạn đói, và ôn dịch; nhưng ai đi ra đầu hàng quân Canh-đê sẽ được sống.  Ít nữa người ấy cũng sẽ giữ được mạng và sống còn.’”  3 CHÚA phán thế này, ‘Chắc chắn thành này sẽ bị phó vào tay quân của vua Ba-by-lôn, và chúng sẽ chiếm lấy thành.’”\n4 Bấy giờ các tướng lãnh tâu với vua, “Xin chúa thượng cho xử tử tên này đi, vì hắn đã nói những lời ấy, làm nản lòng chiến sĩ và mọi người còn lại trong thành, bởi hắn chẳng tìm điều gì có lợi cho dân này, nhưng toàn là điều có hại.”\n5 Vua Xê-đê-ki-a đáp, “Này, ông ấy đang nằm trong tay các ngươi, vì ngay cả vua còn chẳng có thể làm gì trái ý các ngươi.”\n6 Vậy họ bắt Giê-rê-mi và quăng ông vào giếng của Hoàng Tử Manh-ki-a.  Giếng ấy nằm trong doanh trại của đội quân thị vệ.  Họ dùng các dây thừng dòng Giê-rê-mi xuống giếng.  Bấy giờ giếng ấy chỉ còn bùn chứ không có nước, vì vậy Giê-rê-mi bị lún sâu trong bùn.\n"},{"Ê-bết Mê-lếch Cứu Giê-rê-mi":"7 Ê-bết Mê-lếch người Ê-thi-ô-pi, một trong các quan thái giám phục vụ trong cung vua, nghe tin Giê-rê-mi đã bị bỏ vào giếng – lúc đó vua đang ngồi tại Cổng Bên-gia-min.  8 Ê-bết Mê-lếch rời cung vua, đến ra mắt vua, và tâu với vua, 9 “Tâu chúa thượng, những việc các vị tướng lãnh ấy làm đối với Tiên Tri Giê-rê-mi thật ác quá.  Bỏ ông ấy xuống giếng để ông ấy chết đói dưới đó trong khi trong thành không còn bánh quả là nhẫn tâm.”\n10 Vua bèn truyền cho Ê-bết Mê-lếch người Ê-thi-ô-pi, “Hãy dẫn ba người ở đây đi với ngươi, và hãy kéo Tiên Tri Giê-rê-mi lên trước khi ông ấy chết dưới đó.”  11 Vậy Ê-bết Mê-lếch dẫn những người ấy đi với ông trở vào cung vua.  Ông đến kho quần áo trong hoàng cung, lấy những vải cũ và quần áo cũ; rồi ông lấy các dây thừng dòng chúng xuống giếng cho Giê-rê-mi.  12 Ê-bết Mê-lếch người Ê-thi-ô-pi nói với Giê-rê-mi, “Xin ông lấy vải cũ và quần áo cũ lót dưới hai nách của ông và máng các dây thừng vào.”  Giê-rê-mi làm y như vậy.  13 Kế đó những người ấy dùng các dây thừng kéo Giê-rê-mi lên khỏi giếng.  Giê-rê-mi tiếp tục bị giam giữ trong doanh trại của đội quân thị vệ.\n"},{"Xê-đê-ki-a Tham Khảo Ý Kiến của Giê-rê-mi":"14 Vua Xê-đê-ki-a sai người đến mời Tiên Tri Giê-rê-mi vào gặp riêng ông ở cổng thứ ba của nhà CHÚA.  Vua nói với Giê-rê-mi, “Tôi có điều muốn hỏi ông.  Xin ông đừng giấu tôi điều chi.”\n15 Giê-rê-mi thưa với vua, “Nếu tôi nói thật với ngài, liệu ngài sẽ giết tôi không?  Và nếu tôi khuyên ngài, liệu ngài có nghe lời tôi không?”  16 Vua Xê-đê-ki-a bí mật thề với Giê-rê-mi rằng, “Có CHÚA hằng sống, Ðấng ban mạng sống cho chúng ta, làm chứng cho: Tôi sẽ không giết ông và tôi cũng sẽ không trao ông vào tay những người ấy, những kẻ tìm hại mạng sống ông.”\n17 Bấy giờ Giê-rê-mi nói với Xê-đê-ki-a, “CHÚA, Ðức Chúa Trời các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Nếu ngươi ra đầu hàng các quan tướng của vua Ba-by-lôn, chắc chắn ngươi sẽ giữ được mạng, thành này sẽ không bị phóng hỏa, ngươi và gia đình ngươi sẽ được sống.  18 Nhưng nếu ngươi không ra đầu hàng các quan tướng của vua Ba-by-lôn, thành này sẽ bị phó vào tay quân Canh-đê, chúng sẽ phóng hỏa thành, và bản thân ngươi sẽ không thoát khỏi tay chúng.’”\n19 Vua Xê-đê-ki-a nói với Giê-rê-mi, “Tôi sợ những người Giu-đa đã đào ngũ qua với quân Canh-đê, vì tôi có thể bị trao cho những người đó, và họ sẽ làm nhục tôi.”\n20 Giê-rê-mi nói, “Chuyện đó sẽ không xảy ra.  Xin ngài hãy vâng lời của CHÚA, làm theo những gì tôi đã thưa với ngài, thì mọi sự sẽ tốt đẹp với ngài, và ngài sẽ bảo toàn được tính mạng.  21 Nhưng nếu ngài nhất quyết không đầu hàng, thì đây là những gì CHÚA đã tỏ cho tôi hay: 22 Này, tất cả các phụ nữ còn sót lại trong cung vua Giu-đa sẽ bị dẫn đi nộp cho các quan tướng của vua Ba-by-lôn, bấy giờ các phụ nữ ấy sẽ nói rằng:\n\n‘Các bạn thân của ngài đã thuyết phục ngài,\nVà ngài đã nghe lời họ;\nÐến khi chân ngài bị lún sâu trong bùn,\nHọ bỏ mặc ngài để chạy thoát thân.’\n\n23 Tất cả các vợ con ngài sẽ bị dẫn đem nộp cho quân Canh-đê; chính bản thân ngài cũng không thoát khỏi tay họ, nhưng ngài sẽ bị vua Ba-by-lôn bắt sống, và thành này sẽ bị phóng hỏa.”\n24 Bấy giờ Xê-đê-ki-a nói với Giê-rê-mi, “Ðừng nói cho ai biết những gì chúng ta đã nói với nhau hôm nay, bằng không ông sẽ phải chết.  25 Nếu các tướng lãnh nghe rằng tôi đã nói chuyện với ông, chắc chắn họ sẽ đến hỏi ông, ‘Hãy nói cho chúng tôi biết ông đã nói gì với vua; chớ giấu chúng tôi điều gì, bằng không chúng tôi sẽ không tha mạng ông đâu.  Vua đã nói với ông điều gì?’ 26 Bấy giờ ông hãy trả lời họ, ‘Tôi van xin vua đừng gởi trả tôi lại dinh của Giô-na-than, kẻo tôi sẽ chết ở đó.’”\n27 Quả y như vậy, sau đó tất cả các tướng lãnh đến gặp Giê-rê-mi và tra hỏi ông; nhưng ông trả lời họ y như những lời vua đã truyền.  Cuối cùng họ không thèm hỏi ông nữa, và câu chuyện giữa ông và vua không được ai biết.  28 Giê-rê-mi cứ bị giam trong doanh trại của đội quân thị vệ cho đến ngày Giê-ru-sa-lem bị thất thủ.\n"}]},{"number":"39","passages":[{"Giê-ru-sa-lem Bị Thất Thủ":"1 Vào tháng mười, năm thứ chín của triều đại Xê-đê-ki-a vua Giu-đa, Nê-bu-cát-nê-xa vua Ba-by-lôn và toàn thể đại quân của ông đến tấn công Giê-ru-sa-lem và bao vây nó.  2 Ðến ngày chín tháng tư năm thứ mười một của triều đại Xê-đê-ki-a, tường thành bị chọc thủng.  3 Sau khi Giê-ru-sa-lem bị thất thủ, tất cả các quan tướng của vua Ba-by-lôn đến và ngồi ở cổng giữa: Nẹt-ganh Sa-rê-xê, Sam-ga Nê-bô, Sạc-sê-khim quan tổng tư lệnh, Nẹt-ganh Sa-rê-xê mưu sĩ của vua, cùng tất cả các tướng lãnh khác của vua Ba-by-lôn.\n4 Khi Xê-đê-ki-a vua Giu-đa và các binh sĩ của ông thấy những người ấy, họ liền bỏ trốn.  Ban đêm họ lẻn theo ngả vườn ngự uyển, đi qua cổng giữa hai bức tường, và chạy về hướng A-ra-ba.  5 Nhưng quân Canh-đê đuổi theo họ và bắt kịp Xê-đê-ki-a trong đồng bằng Giê-ri-cô.  Sau khi đã bắt sống Xê-đê-ki-a, họ dẫn ông về nộp cho Nê-bu-cát-nê-xa vua Ba-by-lôn lúc ấy đang ở Ríp-la, trong xứ Ha-mát; tại đó ông tuyên án họ.  6 Vua Ba-by-lôn giết các con của Xê-đê-ki-a ngay trước mắt cha chúng tại Ríp-la.  Vua Ba-by-lôn cũng giết tất cả những người quyền quý của Giu-đa.  7 Ông truyền lịnh móc mắt của Xê-đê-ki-a, dùng xiềng đồng trói ông ấy lại, rồi cho dẫn ông ấy qua Ba-by-lôn.  8 Quân Canh-đê thiêu rụi các cung điện của vua và nhà cửa của dân.  Chúng cũng đập phá tường thành Giê-ru-sa-lem đổ xuống.  9 Lúc ấy Nê-bu-xa-ra-đan quan chỉ huy quân thị vệ bắt những người dân còn lại trong thành, những người đã đầu hàng với ông, và những người dân còn sót lại trong xứ đem lưu đày qua Ba-by-lôn.  10 Nê-bu-xa-ra-đan quan chỉ huy quân thị vệ chỉ để lại trong xứ Giu-đa những người cùng đinh nghèo khó, không có tài sản đất đai, và chia các vườn nho và ruộng đất cho họ.\n"},{"Giê-rê-mi Ðược Trả Tự Do":"11 Nê-bu-cát-nê-xa vua Ba-by-lôn ra lịnh cho Nê-bu-xa-ra-đan quan chỉ huy quân thị vệ về việc Giê-rê-mi rằng, 12 “Hãy đưa ông ấy ra và chăm sóc ông ấy tử tế.  Chớ làm hại ông ấy điều gì, nhưng hãy giúp đỡ ông ấy mọi việc ông ấy yêu cầu.”\n13 Vậy vua sai Nê-bu-xa-ra-đan quan chỉ huy quân thị vệ, Nê-bu-sa-ban quan chỉ huy trưởng, Nẹt-ganh Sa-rê-xê mưu sĩ của vua, và tất cả các tướng lãnh của vua Ba-by-lôn 14 sai người đem Giê-rê-mi ra khỏi doanh trại của đội quân thị vệ.  Họ trao ông cho Ghê-đa-li-a con của A-hi-cam con của Sa-phan để đưa ông về nhà, hầu ông được sống giữa dân ông.\n"},{"Ê-bết Mê-lếch Ðược Nhớ Ðến":"15 Lời của CHÚA đến với Giê-rê-mi trong khi ông bị giam trong doanh trại của đội quân thị vệ: 16 “Hãy đi nói cho Ê-bết Mê-lếch người Ê-thi-ô-pi biết rằng CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Ta sẽ làm ứng nghiệm mọi lời Ta đã phán về thành này, để giáng họa chứ không phải để ban phước.  Những điều đó sẽ xảy ra trong một ngày trước mắt ngươi.  17 Nhưng Ta sẽ cứu ngươi trong ngày ấy,’ CHÚA phán, ‘và ngươi sẽ không bị trao vào tay của những kẻ ngươi sợ, 18 vì Ta chắc chắn sẽ cứu ngươi và ngươi sẽ không bị ngã chết vì gươm, nhưng ngươi sẽ giữ được mạng sống mình, bởi vì ngươi đã tin cậy Ta,’ CHÚA phán.”\n"}]},{"number":"40","passages":[{"Giê-rê-mi và Tổng Trấn Ghê-đa-li-a":"1 Lời của CHÚA đến với Giê-rê-mi sau khi Nê-bu-xa-ra-đan quan chỉ huy quân thị vệ thả ông ra ở Ra-ma.  Số là ông ấy đã gặp ông đang bị xiềng giữa những người Giê-ru-sa-lem và Giu-đa bị bắt để đem đi lưu đày ở Ba-by-lôn.  2 Quan chỉ huy quân thị vệ truyền đem Giê-rê-mi đến và nói với ông, “CHÚA, Ðức Chúa Trời của ông, đã cảnh cáo xứ này bằng những tai họa.  3 Bây giờ Ngài đã thực hiện điều ấy.  Ngài đã làm cho ứng nghiệm lời Ngài, bởi vì mọi người ở đây đã phạm tội chống lại CHÚA và không vâng theo tiếng Ngài.  Vì thế tai họa này đã giáng trên các người.  4 Này, hôm nay tôi mở xiềng ra khỏi tay ông.  Nếu ông muốn đi với tôi qua Ba-by-lôn, xin mời ông đi, tôi sẽ chăm sóc ông tử tế; nhưng nếu ông không muốn đi với tôi qua Ba-by-lôn, ông không cần miễn cưỡng phải ra đi.  Hãy xem, cả xứ đang ở trước mặt ông, hãy đến bất cứ nơi nào ông thấy tốt và thuận tiện.  5 Nếu ông quyết định ở lại, ông nên trở về với Ghê-đa-li-a con của A-hi-cam con của Sa-phan, người được vua Ba-by-lôn lập làm tổng trấn các thành ở Giu-đa.  Hãy ở với ông ấy giữa dân tộc ông, hay đi đến bất cứ nơi nào ông thích.”\nVậy quan chỉ huy quân thị vệ cung cấp lương thực cho ông và tặng quà cho ông, rồi để ông đi.  6 Sau đó Giê-rê-mi đến với Ghê-đa-li-a con của A-hi-cam đang ở tại Mích-pa và ở với ông ấy giữa những người còn sót lại trong xứ.\n7 Khi các lãnh tụ của các lực lượng kháng chiến ở các địa phương và quân lính của họ nghe rằng vua Ba-by-lôn đã lập Ghê-đa-li-a con của A-hi-cam làm tổng trấn trong xứ và đã trao quyền cho ông ấy lãnh đạo đàn ông, đàn bà, trẻ con, và những người nghèo khó nhất trong xứ không bị bắt đem lưu đày ở Ba-by-lôn, 8 họ đến gặp Ghê-đa-li-a ở Mích-pa – đó là Ích-ma-ên con của Nê-tha-ni-a, Giô-ha-nan con của Ca-rê-a, Sê-ra-gia con của Tan-hu-mết, các con của Ê-phai thuộc dòng dõi của Nê-tô-pha, Giê-xa-ni-a thuộc dòng dõi của Ma-a-ca, họ và quân lính của họ.  9 Ghê-đa-li-a con của A-hi-cam con của Sa-phan thề với họ và quân lính của họ rằng, “Ðừng sợ phải làm tôi người Canh-đê.  Hãy cứ ở trong xứ và thần phục vua Ba-by-lôn, thì quý vị sẽ không hề hấn gì.  10 Phần tôi, tôi sẽ ở tại Mích-pa để thay mặt quý vị giao tiếp với người Canh-đê mỗi khi họ đến kiểm tra chúng ta; còn phần quý vị, quý vị hãy thu hoạch rượu, trái cây, và dầu, rồi chứa trong các vò của quý vị.  Xin quý vị cứ trở về sống trong các thành quý vị đã chiếm được.”\n11 Tương tự, tất cả người Giu-đa đang tị nạn giữa dân Mô-áp, dân Am-môn, dân Ê-đôm, và các xứ khác nghe rằng vua Ba-by-lôn đã chừa lại một số người Giu-đa và đã lập Ghê-đa-li-a con của A-hi-cam con của Sa-phan làm tổng trấn để trông coi họ.  12 Bấy giờ tất cả người Giu-đa từ mọi nơi họ đã tản cư đều trở về xứ Giu-đa.  Họ đến sống với Ghê-đa-li-a tại Mích-pa.  Họ thu hoạch rượu và các loại trái cây mùa hè rất nhiều.\n13 Lúc ấy Giô-ha-nan con của Ca-rê-a và tất cả lãnh tụ các lực lượng kháng chiến ở các địa phương đến với Ghê-đa-li-a ở Mích-pa 14 và nói với ông, “Ông có biết rằng Ba-a-li vua dân Am-môn đã sai Ích-ma-ên con của Nê-tha-ni-a đi ám sát ông không?”  Nhưng Ghê-đa-li-a con của A-hi-cam không tin lời họ nói.  15 Bấy giờ Giô-ha-nan con của Ca-rê-a nói riêng với Ghê-đa-li-a ở Mích-pa rằng, “Xin ông cho phép tôi đi lấy mạng Ích-ma-ên con của Nê-tha-ni-a, và không ai biết đâu.  Tại sao hắn muốn lấy mạng ông để tất cả người Giu-đa quy tụ chung quanh ông phải bị tản lạc một lần nữa, và dân Giu-đa còn lại sẽ bị diệt mất?”\n16 Tuy nhiên Ghê-đa-li-a con của A-hi-cam nói với Giô-ha-nan con của Ca-rê-a, “Ðừng làm như vậy.  Ông chỉ nói vu cho Ích-ma-ên.”\n"}]},{"number":"41","passages":[{"Ghê-đa-li-a Bị Ám Sát":"1 Vào tháng bảy, Ích-ma-ên con của Nê-tha-ni-a con của Ê-li-sa-ma, một người trong hoàng tộc, cũng là một trong các đại thần của vua, dẫn mười người đến gặp Ghê-đa-li-a con của A-hi-cam ở Mích-pa.  Ðang khi họ dùng bữa với nhau tại Mích-pa, 2 Ích-ma-ên con của Nê-tha-ni-a và mười người đi với ông đứng dậy dùng gươm đánh hạ và giết chết Ghê-đa-li-a con của A-hi-cam con của Sa-phan, bởi vì vua Ba-by-lôn đã lập ông ấy làm tổng trấn trong xứ.  3 Ích-ma-ên cũng giết luôn mọi người Giu-đa đang ở với Ghê-đa-li-a tại Mích-pa, ngoài ra ông cũng giết các chiến sĩ của quân Canh-đê tình cờ có mặt tại đó.\n4 Ngày hôm sau, sau ngày Ghê-đa-li-a bị giết, trước khi ai biết gì về việc ấy, 5 có tám mươi người từ Si-chem, Si-lô, và Sa-ma-ri, râu cạo sạch, quần áo xé rách, mình đầy vết rạch, mang các của lễ chay và hương thơm đến nhà CHÚA để dâng.  6 Ích-ma-ên con của Nê-tha-ni-a từ Mích-pa đi ra đón họ.  Ông vừa đi vừa khóc.  Khi gặp họ ông nói với họ, “Xin mời vào gặp Ghê-đa-li-a con của A-hi-cam.”  7 Khi họ vào giữa thành, Ích-ma-ên con của Nê-tha-ni-a và các thuộc hạ của ông đã bất thần tấn công, giết những người ấy, rồi quăng xác họ vào một cái hố.  8 Nhưng trong số những người ấy có mười người đã nói với Ích-ma-ên, “Xin đừng giết chúng tôi.  Chúng tôi có giấu lúa mì, lúa mạch, dầu, và mật trong các cánh đồng.”  Vì thế ông dừng tay lại và không giết họ chung với những người cùng đi với họ.\n9 Cái hố mà Ích-ma-ên đã quăng xác của những người ông giết là một hố lớn do Vua A-sa đã đào trước kia để làm công sự phòng thủ nhằm đối phó với Vua Ba-a-sa của I-sơ-ra-ên.  Ích-ma-ên con của Nê-tha-ni-a lấp đầy hố đó bằng xác của những người ông giết.  10 Ích-ma-ên bắt làm tù binh tất cả những người còn lại ở Mích-pa, gồm các công chúa và tất cả những người còn lại ở Mích-pa, tức những người do Nê-bu-xa-ra-đan quan chỉ huy quân thị vệ đã trao cho Ghê-đa-li-a con của A-hi-cam lãnh đạo.  Ích-ma-ên con của Nê-tha-ni-a bắt họ làm tù binh, rồi dẫn họ đi qua xứ của dân Am-môn.\n11 Khi Giô-ha-nan con của Ca-rê-a và tất cả lãnh tụ các lực lượng kháng chiến đi với ông nghe các việc ác Ích-ma-ên con của Nê-tha-ni-a đã làm, 12 họ đem toàn lực lượng đi đánh Ích-ma-ên con của Nê-tha-ni-a.  Họ đuổi theo và gặp ông ấy tại một ao lớn ở Ghi-bê-ôn.  13 Khi mọi người đã bị Ích-ma-ên bắt làm tù binh thấy Giô-ha-nan con của Ca-rê-a và tất cả lãnh tụ các lực lượng kháng chiến đi với ông họ rất mừng.  14 Tất cả những người đã bị Ích-ma-ên bắt làm tù binh ở Mích-pa liền quay lại, trở về, và đi theo Giô-ha-nan con của Ca-rê-a.  15 Nhưng Ích-ma-ên con của Nê-tha-ni-a cùng với tám người của ông ấy đã chạy thoát được và đến với dân Am-môn.  16 Giô-ha-nan con của Ca-rê-a và tất cả lãnh tụ các lực lượng kháng chiến đi với ông tiếp thu tất cả những người còn sót lại mà Ích-ma-ên con của Nê-tha-ni-a đã bắt làm tù binh ở Mích-pa sau khi ông ấy đã giết chết Ghê-đa-li-a con của A-hi-cam; đó là các binh sĩ, các phụ nữ, các trẻ em, và các thái giám; họ là những người Giô-ha-nan dẫn từ Ghi-bê-ôn trở về.  17 Họ lên đường và dừng lại ở Ghê-rút Kim-ham gần Bết-lê-hem.  Họ dự tính sẽ đi xuống Ai-cập, 18 vì họ sợ quân Canh-đê.  Sở dĩ họ sợ quân Canh-đê vì Ích-ma-ên con của Nê-tha-ni-a đã giết chết Ghê-đa-li-a con của A-hi-cam, người đã được vua Ba-by-lôn lập làm tổng trấn trong xứ.\n"}]},{"number":"42","passages":[{"CHÚA Bảo Chớ Xuống Ai-cập":"1 Bấy giờ tất cả lãnh tụ các lực lượng kháng chiến, Giô-ha-nan con của Ca-rê-a, A-xa-ri-a con của Hô-sai-a, và mọi người từ nhỏ đến lớn, đều đến với 2 Tiên Tri Giê-rê-mi và nói, “Xin ông nhận lời yêu cầu của chúng tôi và làm ơn cầu nguyện với CHÚA, Ðức Chúa Trời của ông, cho chúng tôi, là tất cả những người còn sót lại đây, vì từ một dân đông đúc mà bây giờ chúng tôi chỉ còn lại một ít người này, như mắt ông đã thấy.  3 Nguyện CHÚA, Ðức Chúa Trời của ông, chỉ cho chúng tôi biết chúng tôi phải đi đâu và làm gì.”\n4 Tiên Tri Giê-rê-mi trả lời họ, “Ðược.  Này, tôi sẽ cầu nguyện với CHÚA, Ðức Chúa Trời của anh chị em, cho anh chị em, như lời anh chị em yêu cầu.  Hễ CHÚA trả lời cho anh chị em như thế nào, tôi sẽ nói lại cho anh chị em thể ấy.  Tôi sẽ không giữ lại điều gì mà không nói ra hết cho anh chị em biết.”\n5 Họ nói lại với Giê-rê-mi, “Nguyện CHÚA, Ðấng chân thật và thành tín, làm chứng cho chúng ta nếu chúng tôi không làm theo mọi điều mà CHÚA, Ðức Chúa Trời của ông, đã sai ông báo cho chúng tôi.  6 Bất kể việc đó lành hay dữ thế nào chúng tôi quyết sẽ vâng theo tiếng CHÚA, Ðức Chúa Trời chúng ta, Ðấng chúng tôi đã nhờ ông cầu thay, để chúng tôi sẽ được phước khi vâng theo tiếng CHÚA, Ðức Chúa Trời chúng ta.”\n7 Sau mười ngày, lời của CHÚA đến với Giê-rê-mi.  8 Bấy giờ ông mời Giô-ha-nan con của Ca-rê-a, tất cả lãnh tụ các lực lượng kháng chiến đi với ông ấy, và mọi người từ nhỏ đến lớn đến, 9 rồi ông nói với họ, “CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, Ðấng anh chị em đã nhờ tôi trình dâng lời cầu xin của anh chị em trước mặt Ngài, phán thế này, 10 ‘Nếu các ngươi cứ ở lại trong xứ thì Ta sẽ xây dựng các ngươi lên chứ không kéo đổ các ngươi xuống.  Ta sẽ trồng ngươi xuống, chứ không nhổ các ngươi lên, vì Ta lấy làm tiếc về tai họa Ta đã giáng trên các ngươi.  11 Chớ sợ vua Ba-by-lôn như các ngươi đang sợ; chớ sợ nó,’ CHÚA phán, ‘vì Ta ở với các ngươi, để cứu các ngươi và giải thoát các ngươi khỏi tay nó.  12 Ta sẽ thương xót các ngươi, và khiến nó thương xót các ngươi và cho các ngươi trở về xứ của các ngươi.  13 Nhưng nếu các ngươi nói, “Chúng tôi sẽ không ở trong xứ này đâu,” như thế các ngươi không vâng theo tiếng CHÚA, Ðức Chúa Trời của các ngươi, 14 và nói rằng, “Không, chúng tôi sẽ đi đến đất Ai-cập, nơi đó chúng tôi sẽ không còn thấy chiến tranh, hoặc phải nghe tiếng kèn xung trận, hoặc phải lo không có bánh ăn, và đó là nơi chúng tôi sẽ đến ở.”’  15 Nếu thế thì hỡi những kẻ còn sót lại của Giu-đa, hãy nghe lời của CHÚA.  CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên phán thế này, ‘Nếu các ngươi quyết định di cư vào Ai-cập và đến định cư ở đó, 16 thì gươm giáo các ngươi sợ sẽ đuổi theo các ngươi đến đó, trong đất Ai-cập, nạn đói các ngươi sợ sẽ theo sát các ngươi vào Ai-cập, và các ngươi sẽ chết tại đó.  17 Tất cả những kẻ quyết định đi đến Ai-cập để sống ở đó sẽ bị gươm giáo, nạn đói, và ôn dịch mà chết ở đó.  Sẽ không còn ai sống sót hoặc thoát khỏi tai họa Ta sẽ giáng trên chúng.’  18 Vì CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên phán thế này, ‘Như cơn giận của Ta và cơn thịnh nộ của Ta giáng xuống trên dân cư Giê-ru-sa-lem thể nào, cơn thịnh nộ của Ta cũng sẽ giáng xuống trên các ngươi khi các ngươi đi đến Ai-cập cũng thể ấy.  Các ngươi sẽ thành một đối tượng để bị khinh bỉ, gớm ghiếc, nguyền rủa, và sỉ nhục.  Các ngươi sẽ không được thấy xứ này nữa.’\n19 Hỡi những người còn sót lại của Giu-đa, CHÚA phán với anh chị em, ‘Chớ đi đến Ai-cập.’  Hãy biết rằng ngày nay tôi đã báo trước cho anh chị em rồi.  20 Anh chị em đã sai lầm rất nghiêm trọng, vì anh chị em đã nhờ tôi đến với CHÚA, Ðức Chúa Trời của anh chị em, mà rằng, ‘Hãy cầu nguyện với CHÚA, Ðức Chúa Trời chúng ta, cho chúng tôi.  Bất cứ điều gì CHÚA, Ðức Chúa Trời chúng ta, phán bảo, xin nói lại với chúng tôi, chúng tôi sẽ làm theo.’  21 Thế nhưng ngày nay sau khi tôi nói lại với anh chị em, anh chị em lại quyết định không vâng lời của CHÚA, Ðức Chúa Trời của anh chị em, mà không làm theo bất cứ điều gì Ngài sai tôi nói với anh chị em.  22 Vì vậy khá biết rằng anh chị em sẽ chết bằng gươm giáo, nạn đói, và ôn dịch ở nơi anh chị em muốn đến và định cư.”\n"}]},{"number":"43","passages":[{"Giê-rê-mi Bị Mang Qua Ai-cập":"1 Khi Giê-rê-mi nói xong cho mọi người tất cả những lời ấy của CHÚA, Ðức Chúa Trời của họ, tức tất cả những lời mà CHÚA, Ðức Chúa Trời của họ, đã sai ông rao báo cho họ, 2 A-xa-ri-a con của Hô-sai-a, Giô-ha-nan con của Ca-rê-a, và tất cả những kẻ ngang tàn nói với Giê-rê-mi, “Ông nói láo.  CHÚA, Ðức Chúa Trời của chúng tôi, không sai ông nói, ‘Chớ đi xuống Ai-cập để sống ở đó.’  3 Nhưng Ba-rúc con của Nê-ri-a đã xúi giục ông chống lại chúng tôi để nộp chúng tôi vào tay quân Canh-đê hầu chúng sẽ giết chúng tôi hoặc đem chúng tôi qua lưu đày ở Ba-by-lôn.”\n4 Vậy Giô-ha-nan con của Ca-rê-a, tất cả lãnh tụ các lực lượng kháng chiến, và toàn dân lúc đó quyết định không vâng theo tiếng CHÚA để ở lại trong xứ Giu-đa.  5 Nhưng Giô-ha-nan con của Ca-rê-a và tất cả lãnh tụ các lực lượng kháng chiến đã bắt tất cả những người Giu-đa còn sót lại, tức tất cả những người đã bị xua đến các nước khác đã trở về tái lập cư trong xứ Giu-đa, 6 gồm đàn ông, đàn bà, trẻ em, các công chúa, và mọi người mà Nê-bu-xa-ra-đan quan chỉ huy quân thị vệ đã để ở lại với Ghê-đa-li-a con của A-hi-cam con của Sa-phan, kể cả Tiên Tri Giê-rê-mi và Ba-rúc con của Nê-ri-a.  7 Họ dẫn tất cả những người ấy vào đất Ai-cập, vì họ không vâng theo tiếng CHÚA; và họ đã đến tại Ta-pan-he.\n"},{"Lời Cảnh Cáo về Tai Họa":"8 Bấy giờ có lời của CHÚA đến với Giê-rê-mi ở Ta-pan-he, 9 “Hãy bê một ít đá lớn và mang đến chôn dưới nền lát gạch ở lối vào cung điện của Pha-ra-ôn ở Ta-pan-he.  Hãy làm sao để dân Giu-đa thấy việc của ngươi làm, 10 rồi nói với chúng, ‘CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, “Này, Ta sẽ sai và dẫn Nê-bu-cát-nê-xa vua Ba-by-lôn đầy tớ Ta đến nơi này.  Nó sẽ đặt ngai nó trên những đá này, những đá Ta đã chôn giấu.  Nó sẽ căng vương trại của nó trên những đá ấy.  11 Nó sẽ đến, tàn phá đất Ai-cập, và làm cho\n\nNhững kẻ bị định phải chết vì ôn dịch sẽ chết vì ôn dịch,\nNhững kẻ bị định phải đi lưu đày sẽ bị bắt đem đi lưu đày,\nNhững kẻ bị định phải chết bằng gươm sẽ bị giết bằng gươm.\n\n12 Nó sẽ nổi lửa đốt rụi các đền thờ các thần tượng ở Ai-cập.  Nó sẽ thiêu rụi các đền thờ ấy và mang các thần tượng ấy đem lưu đày.  Nó sẽ làm sạch đất Ai-cập như người chăn chiên làm sạch bọ chét chấy rận khỏi áo quần mình; rồi nó sẽ ra đi khỏi đó bình an.  13 Nó sẽ đập nát các trụ đá thờ Bết Sê-mết trong đất Ai-cập.  Nó sẽ thiêu rụi các đền thờ các thần tượng của Ai-cập trong lửa.”’”\n"}]},{"number":"44","passages":[{"Cảnh Cáo về Tội Thờ Thần Tượng":"1 Lời của CHÚA đến với Giê-rê-mi liên quan đến tất cả người Do-thái sống ở đất Ai-cập, đó là những người sống ở Mích-đôn, Ta-pan-he, Mêm-phít, và trong đất Pát-rô, 2 “CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Các ngươi đã thấy tất cả các tai họa Ta đã giáng trên Giê-ru-sa-lem và trên tất cả các thành của Giu-đa.  Này, ngày nay chúng đã trở nên hoang vu và không người ở, 3 bởi vì tội lỗi chúng đã phạm.  Chúng đã chọc giận Ta bằng cách dâng hương và thờ phượng các thần khác, là các thần chúng không biết, các ngươi không biết, và tổ tiên các ngươi cũng không biết.  4 Ta đã không ngừng sai tất cả tôi tớ Ta, tức các tiên tri, đến với các ngươi, bảo rằng, ‘Ôi, chớ làm điều gớm ghiếc mà Ta ghét.’  5 Nhưng chúng chẳng nghe và cũng chẳng để tai vào; chúng chẳng lìa bỏ tội lỗi và chẳng chấm dứt việc dâng hương cho các thần khác.  6 Vì thế cơn giận và cơn thịnh nộ của Ta đã đổ ra như lửa và đã bùng cháy trong các thành của Giu-đa và trong các đường phố của Giê-ru-sa-lem, và chúng đã trở nên hoang tàn đổ nát như ngày nay.’  7 Vậy bây giờ CHÚA, Ðức Chúa Trời các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Tại sao các ngươi muốn tái phạm tội trọng ấy để hại chính mình, tức tự diệt hết đàn ông, đàn bà, trẻ em, và ấu nhi khỏi Giu-đa, mà không chừa sót lại một người nào vậy?  8 Tại sao các ngươi cứ chọc giận Ta bằng những việc do tay các ngươi gây ra, qua việc dâng hương cho các thần khác trong đất Ai-cập, nơi các ngươi đến định cư như thế?  Các ngươi có biết rằng làm như thế là các ngươi sẽ tự diệt mình và tự biến thành một đối tượng để bị nguyền rủa và sỉ nhục giữa mọi dân trên đất chăng?  9 Chẳng lẽ các ngươi đã quên mất những tội lỗi của tổ tiên các ngươi, những tội lỗi của các vua Giu-đa, những tội lỗi của các vợ chúng, những tội lỗi của chính các ngươi, và những tội lỗi của vợ các ngươi đã phạm trong đất Giu-đa và trong các đường phố ở Giê-ru-sa-lem rồi sao?  10 Cho đến ngày nay chúng vẫn chưa tỏ ra thái độ hạ mình ăn năn sám hối hay sợ hãi gì cả.  Chúng cũng không đi trong luật pháp và các luật lệ mà Ta đã đặt trước mặt các ngươi và trước mặt tổ tiên các ngươi.’\n11 Vì thế CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Ta sẽ đích thân giáng họa trên các ngươi, để tuyệt diệt toàn thể Giu-đa.  12 Ta sẽ làm cho những kẻ còn sót lại của Giu-đa, những kẻ đã quyết tâm di cư vào Ai-cập để sống ở đó, chết mất, không chừa lại ai.  Tất cả chúng sẽ ngã chết trong đất Ai-cập.  Chúng sẽ chết vì gươm đao và vì nạn đói.  Chúng sẽ trở thành một đối tượng để bị khinh bỉ, kinh tởm, nguyền rủa, và sỉ nhục.  13 Ta sẽ phạt những kẻ đến sống trong đất Ai-cập như Ta đã phạt Giê-ru-sa-lem bằng gươm giáo, nạn đói, và ôn dịch, 14 để không kẻ nào còn sót lại của Giu-đa đến sống trong đất Ai-cập thoát khỏi hoặc sống còn hoặc về lại đất Giu-đa, mặc dù chúng rất ao ước được trở về đó sống, nhưng chúng không thể trở về được, ngoại trừ một vài kẻ bỏ trốn.’”\n15 Bấy giờ tất cả các ông vốn biết vợ họ đã dâng hương cho các thần khác, cùng tất cả các bà đứng bên cạnh, đông như một đại hội, và mọi người đã sống tại Pát-rô trong đất Ai-cập trả lời với Giê-rê-mi rằng, 16 “Những lời ông nhân danh CHÚA nói với chúng tôi, chúng tôi không nghe đâu.  17 Nhưng chúng tôi chắc chắn sẽ làm những gì miệng chúng tôi đã khấn hứa.  Chúng tôi sẽ dâng hương cho nữ hoàng trên trời và đổ lễ quán để cúng tế ngài, giống như chúng tôi, tổ tiên của chúng tôi, các vua của chúng tôi, và các quan của chúng tôi đã thường làm trong các thành ở Giu-đa và trong các đường phố ở Giê-ru-sa-lem.  Chúng tôi đã từng có dư thừa thực phẩm, thịnh vượng, và chẳng thấy có rủi ro hoạn nạn gì.  18 Nhưng từ khi chúng tôi ngừng dâng hương cho nữ hoàng trên trời và đổ lễ quán để cúng tế ngài, chúng tôi bị thiếu thốn đủ mọi sự và còn bị tiêu diệt bằng gươm giáo và nạn đói nữa.”\n19 Các bà cũng phụ họa theo, “Chúng tôi nhất định sẽ dâng hương cho nữ hoàng trên trời và đổ lễ quán để cúng tế ngài.  Quý vị nghĩ chúng tôi có nên làm các bánh với hình nữ thần trên mặt để dâng cho ngài và đổ lễ quán để cúng tế ngài, mà không cần chồng chúng tôi tham gia không?”\n20 Bấy giờ Giê-rê-mi nói với mọi người, nam và nữ, cùng mọi người đã trả lời ông, thế này, 21 “Những thức hương anh chị em đã dâng trong các thành ở Giu-đa và trong các đường phố ở Giê-ru-sa-lem, anh chị em và tổ tiên anh chị em, các vua và các quan của anh chị em, và dân trong xứ đã dâng, CHÚA há không nhớ đến và không bận tâm hay sao?  22 CHÚA đã không thể chịu đựng nổi các hành vi tội lỗi của anh chị em, những việc gớm ghiếc anh chị em đã phạm.  Vì thế mà xứ sở của anh chị em đã trở nên hoang vắng, điêu tàn, thành một lời nguyền rủa, và không người ở như đã thấy ngày nay.  23 Sở dĩ đất nước chúng ta đã ra như thế là vì anh chị em đã dâng hương cho các thần tượng, và vì anh chị em đã phạm tội đối với CHÚA, không vâng theo tiếng CHÚA, không bước đi trong luật pháp, các luật lệ, và các thánh chỉ của Ngài, cho nên tai họa này đã giáng trên anh chị em, như anh chị em đã thấy ngày nay.”\n24 Giê-rê-mi lại nói với mọi người và với tất cả phụ nữ ở đó, “Hãy nghe lời của CHÚA, hỡi mọi người Giu-đa sống trong đất Ai-cập.  25 CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này, ‘Các ngươi và vợ các ngươi cứ làm những điều các ngươi đã nói đi.  Các ngươi đã nói rằng, “Chúng tôi nhất định sẽ thực hiện những điều chúng tôi đã khấn hứa, tức dâng hương cho nữ hoàng trên trời và đổ lễ quán để cúng tế ngài,” thì bằng mọi cách, khá giữ lời khấn hứa của các ngươi và cứ đổ lễ quán để cúng tế nó đi!’  26 Bây giờ hãy nghe lời của CHÚA, hỡi mọi người Giu-đa sống trong đất Ai-cập.  Này, CHÚA phán, ‘Ta lấy danh lớn lao cao cả của Ta mà thề rằng danh Ta sẽ không được phép nói đến trên môi của bất cứ người Giu-đa nào sống trong cả nước Ai-cập nữa.  Chẳng ai sẽ được nói “Nguyện CHÚA, Ðức Chúa Trời hằng sống, làm chứng cho” nữa.  27 Ta sẽ theo dõi chúng để giáng họa chứ không phải để ban phước.  Tất cả những người Giu-đa sống trong đất Ai-cập sẽ bị diệt mất bằng gươm giáo và nạn đói cho đến khi không còn sót lại người nào.  28 Chỉ có một số ít sẽ thoát khỏi gươm giáo và bỏ đất Ai-cập để trở về đất Giu-đa mà thôi.  Bấy giờ những người Giu-đa sống sót, những kẻ đã từng đến định cư trong đất Ai-cập, sẽ biết lời của ai đúng, lời Ta hay lời của chúng.’  29 CHÚA phán, ‘Ðây sẽ là một dấu hiệu cho các ngươi, để các ngươi biết rằng Ta sẽ đoán phạt các ngươi trong đất nước này, hầu các ngươi sẽ biết rõ rằng những lời Ta đã phán nghịch lại các ngươi chắc chắn sẽ được ứng nghiệm.’  30 CHÚA phán thế này, ‘Ta sẽ trao Pha-ra-ôn Hóp-ra vua Ai-cập vào tay những kẻ thù của nó, những kẻ đang tìm cách lấy mạng nó, giống như Ta đã trao Xê-đê-ki-a vua Giu-đa vào tay Nê-bu-cát-nê-xa vua Ba-by-lôn, kẻ thù của nó, kẻ tìm cách lấy mạng nó vậy.’”\n"}]},{"number":"45","passages":[{"Lời An Ủi Ba-rúc":"1 Lời của Tiên Tri Giê-rê-mi nói với Ba-rúc con của Nê-ri-a, khi Giê-rê-mi đọc cho ông viết những lời trong sách này vào một cuộn sách, trong năm thứ tư của triều đại Giê-hô-gia-kim con của Giô-si-a vua Giu-đa, 2 “Hỡi Ba-rúc, CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này về anh: 3 Anh nói, ‘Khốn thay cho tôi! CHÚA đã chất thêm nỗi sầu não vào nỗi đau đớn của tôi.  Tôi kiệt lực vì than thở, và tôi không được nghỉ ngơi chút nào.’  4 Vậy ngươi hãy nói với nó: CHÚA phán thế này, ‘Này, Ta sẽ phá cho đổ xuống những gì Ta đã xây dựng.  Ta sẽ nhổ bứt gốc lên những gì Ta đã trồng – đó là toàn thể đất nước này.  5 Ngươi còn cứ mải mê tìm cho mình những điều lớn lao to tát làm gì?  Ðừng tìm kiếm chúng làm chi vô ích, vì này, Ta sẽ đem tai họa giáng trên mọi loài xác thịt; nhưng ngươi,’ CHÚA phán, ‘Ta sẽ cho ngươi được bảo toàn tính mạng ở bất cứ nơi nào ngươi đến.’”\n"}]},{"number":"46","passages":[{"Án Phạt Ai-cập":"1 Lời của CHÚA đến với Tiên Tri Giê-rê-mi về các quốc gia:\n2 Về Ai-cập:\nVề đạo quân của Pha-ra-ôn Nê-cô vua Ai-cập, là đạo quân đã bị Nê-bu-cát-nê-xa vua Ba-by-lôn đánh bại ở bờ sông Ơ-phơ-rát tại trận Cạt-kê-mít, vào năm thứ tư của triều đại Giê-hô-gia-kim con của Giô-si-a vua Giu-đa:\n\n3 “Hãy chuẩn bị mộc và khiên mà xông ra chiến trận!\n4 Hãy thắng ngựa và lên yên!\nHãy đứng vào đội ngũ với mũ sắt trên đầu.\nHãy giũa mài giáo mác và mặc áo giáp vào!\n5 Tại sao Ta thấy chúng hoảng sợ?\nChúng đang triệt thoái;\nCác chiến sĩ của chúng bị đánh bại tả tơi,\nChúng vội vàng chạy trốn.\nChúng chẳng quay nhìn lại – Kinh hoàng tứ phía!” CHÚA phán.\n6 “Kẻ nhanh chân cũng không sao chạy thoát,\nChiến sĩ can trường cũng chẳng thể thoát thân;\nỞ phương bắc, bên bờ sông Ơ-phơ-rát,\nChúng lảo đảo và ngã nhào.\n7 Người này là ai mà nổi lên như nước sông trong mùa nước lũ,\nChảy tràn lan như nước lụt tuôn tràn?\n8 Ai-cập đã nổi lên như nước sông trong mùa nước lũ,\nChảy tràn lan lai láng khắp nơi;\nNó nói, ‘Ta sẽ dâng nước lên và bao trùm khắp đất,\nTa sẽ tiêu diệt các thành và dân chúng ở trong.’\n9 Hỡi các chiến mã, hãy xông vào trận mạc,\nHỡi các xe chiến mã, hãy nộ khí lao vào;\nHãy để các dũng sĩ tiến lên:\nNào quân Cút và quân Pút cầm khiên mang thuẫn,\nNào quân Lút giương cung nhắm bắn.\n10 Ngày hôm ấy là ngày của Chúa, CHÚA các đạo quân,\nMột ngày báo trả,\nMột ngày trị tội những kẻ thù của Ngài.\nGươm giáo sẽ tàn sát và no nê,\nChúng sẽ say sưa uống máu.\nVì Chúa, CHÚA các đạo quân, có một cuộc hiến tế trong đất bắc bên bờ sông Ơ-phơ-rát.\n\n11 Hỡi trinh nữ, người con gái của Ai-cập, hãy đi lên Ghi-lê-át và lấy dầu mà thoa bóp;\nNgươi có dùng bao nhiêu thuốc cũng chỉ vô ích mà thôi;\nNgươi sẽ không được chữa lành.\n12 Các nước đã nghe biết nỗi xấu hổ của ngươi;\nTiếng kêu la của ngươi đã thấu cùng khắp đất;\nVì dũng sĩ đã ngã nhào trên dũng sĩ;\nCả hai cùng gục ngã với nhau.”\n"},{"Ba-by-lôn Sẽ Tấn Công Ai-cập":"13 Lời của CHÚA phán với Tiên Tri Giê-rê-mi về việc Nê-bu-cát-nê-xa vua Ba-by-lôn sẽ tấn công Ai-cập:\n\n14 “Hãy rao báo trong Ai-cập,\nHãy công bố tại Mích-đôn,\nHãy rao truyền ở Mêm-phít và Ta-pan-he;\nHãy bảo, ‘Hãy đứng vào vị trí chiến đấu, và hãy chuẩn bị sẵn sàng,\nVì gươm giáo sẽ ăn nuốt những kẻ chung quanh ngươi.’\n15 Sao các dũng sĩ lại bỏ chạy?\nSao con bò mộng mà không đứng nổi?\nBởi vì CHÚA đã xô nó xuống.\n16 Phải, quân đội đông đúc của ngươi sẽ ngã nhào và chồng chất lên nhau;\nAi nấy bảo nhau, ‘Hãy đứng dậy, chúng ta hãy trở về với gia đình và bà con bạn hữu mình,\nHãy trở về nơi sinh quán của mình,\nÐể thoát khỏi sự tàn sát của gươm đao.’\n17 Hãy ban cho Pha-ra-ôn vua Ai-cập một danh hiệu:\n‘Kẻ khoác lác đã mất cơ hội.’”\n\n18 Ðức Vua, danh Ngài là CHÚA các đạo quân, phán,\n“Ta lấy chính mạng sống Ta mà xác quyết rằng,\nNhư Núi Ta-bô nhô lên giữa các núi thể nào,\nNhư Núi Cạt-mên nổi bật nơi bờ biển thể nào,\nQuân giặc cũng sẽ đến thể ấy.\n19 Hỡi Ái Nữ của Ai-cập, hãy chuẩn bị khăn gói để đi lưu đày!\nVì Mêm-phít sẽ trở thành một nơi hoang phế,\nMột chốn điêu tàn, không người ở.\n20 Ai-cập là một con bò cái tơ đẹp đẽ,\nBị ruồi mòng từ phương bắc đến tấn công.\n21 Ngay cả quân đánh thuê ở giữa nàng vốn được nuôi béo như một đàn bò mập,\nThế mà chúng đã xây lưng và cùng nhau bỏ chạy;\nChúng chẳng đứng lại để cự địch;\nBởi vì ngày tai họa của chúng đã đến,\nThời điểm đoán phạt của chúng đã tới rồi.\n\n22 Nàng lên tiếng khè khè như con rắn rồi lủi đi;\nVì quân thù của nàng đã hùng dũng tiến đến;\nChúng mang rìu đến tấn công nàng;\nChúng đốn ngã nàng như các thợ đốn cây ra tay.”\n23 CHÚA phán,\n“Chúng sẽ đốn phá các rừng cây của nàng,\nMặc dù các rừng ấy rậm rạp khó vào được;\nNhưng vì quân giặc tiến đến đông hơn cào cào;\nThật khó có thể đếm hết chúng được.\n24 Nàng Ái Nữ Ai-cập sẽ bị làm nhục;\nNàng sẽ bị trao vào tay một dân ở phương bắc.”\n\n25 CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán, “Này, Ta sẽ trừng phạt Thần A-môn của Thê-be, Pha-ra-ôn, Ai-cập, các thần của nàng, các vua của nàng, tức phạt Pha-ra-ôn và mọi người tin cậy nó.  26 Ta sẽ phó chúng vào tay những kẻ tìm cách lấy mạng chúng, tức vào tay Nê-bu-cát-nê-xa vua Ba-by-lôn và các tôi tớ nó.  Tuy nhiên sau đó Ai-cập sẽ có người ở, giống như thời xa xưa,” CHÚA phán.\n"},{"Ðức Chúa Trời Sẽ Cứu I-sơ-ra-ên":"27 “Về phần ngươi, đừng sợ, hỡi tôi tớ Ta Gia-cốp,\nNgươi chớ hoảng kinh, hỡi I-sơ-ra-ên,\nVì này, Ta sẽ cứu ngươi từ các miền xa xôi hẻo lánh,\nVà cứu con cháu ngươi từ những xứ chúng đến sống lưu đày.\nGia-cốp sẽ trở về, sống an lành và thoải mái,\nKhông ai sẽ làm nó lo sợ nữa.\n28 Về phần ngươi, đừng sợ, hỡi tôi tớ Ta, Gia-cốp,” CHÚA phán,\n“Vì Ta ở với ngươi.\nTa sẽ tiêu diệt mọi nước Ta đã xua ngươi đến,\nNhưng phần ngươi Ta sẽ chẳng tiêu diệt ngươi.\nTa sẽ sửa phạt ngươi đúng mức,\nNhưng đừng mong Ta sẽ không sửa phạt ngươi.”\n"}]},{"number":"47","passages":[{"Án Phạt Dân Phi-li-tin":"1 Lời của CHÚA đến với Tiên Tri Giê-rê-mi liên quan đến dân Phi-li-tin, trước khi Pha-ra-ôn tấn công Ga-xa:\n\n2 CHÚA phán thế này,\n\n“Này, các dòng nước từ phương bắc dâng lên,\nVà sẽ biến thành một dòng nước lũ ngập tràn;\nNó sẽ chảy tràn vào, làm ngập khắp xứ và mọi vật trong đó,\nTràn ngập cả thành phố và dân cư sống trong đó.\nDân chúng kêu la,\nToàn thể dân cư trong xứ sẽ than khóc thảm thiết.\n3 Khi nghe tiếng vó ngựa dồn dập tiến gần, tiếng vang động của các xe chiến mã, tức tiếng rúng động do các bánh xe đó gây ra,\nCha mẹ không kịp quay lại bồng con chạy trốn,\nTay chân họ bủn rủn rụng rời;\n4 Vì ngày hủy diệt toàn dân Phi-li-tin đã đến,\nNgày cắt đứt mọi đồng minh còn sót lại của Ty-rơ và Si-đôn;\nVì CHÚA đang tiêu diệt dân Phi-li-tin,\nNhững kẻ còn sót lại của Ðảo Cáp-tô.\n5 Ga-xa phải cạo đầu than khóc;\nÁch-kê-lôn bị tiêu diệt cho đến lặng câm;\nHỡi kẻ còn sót lại trong thung lũng của chúng,\nNgươi sẽ tự rạch mình than khóc đến bao lâu?\n6 Này, hỡi thanh gươm của CHÚA!\nBao lâu nữa ngươi mới chịu ngừng chém giết?\nHãy vào trở lại trong bao, nghỉ ngơi, và nằm yên!\n7 Làm sao nó có thể nằm yên khi CHÚA đã ra lịnh cho nó tấn công Ách-kê-lôn và dân cư ở dọc miền duyên hải,\nNhững nơi Ngài đã định cho nó phải hoành hành?”\n"}]},{"number":"48","passages":[{"Án Phạt Dân Mô-áp":"1 Về Mô-áp, CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên phán thế này:\n\n“Hỡi ôi Nê-bô, vì nó bị tàn phá mất rồi!\nKi-ri-a-tha-im phải chuốc lấy hổ thẹn, vì nó bị chiếm đóng;\nThành kiên cố phải mang lấy hổ nhục và bị phá hủy.\n2 Niềm kiêu hãnh của Mô-áp không còn nữa.\nỞ Hếch-bôn, người ta bàn mưu chống lại nó,\n‘Hãy đến, chúng ta hãy tiêu diệt nó, để nó không còn là một quốc gia nữa.’\nCòn ngươi, hỡi Mát-mên, ngươi sẽ bị tiêu diệt;\nGươm giáo sẽ đuổi theo ngươi.\n3 Ở Hô-rô-na-im, người ta nghe tiếng khóc la,\n‘Tàn phá và đại diệt vong!’\n4 ‘Mô-áp bị tiêu diệt mất rồi!’\nCác trẻ con trong nước của nàng kêu la như vậy.\n5 Trên đường lên Ðèo Lu-hít, họ vừa đi vừa khóc thút thít;\nTrên đường xuống Dốc Hô-rô-na-im, họ nghe quân thù réo nhau bảo tìm giết đến cùng.\n6 Hãy chạy trốn!\nHãy cứu lấy mạng mình!\nHãy làm như con lừa rừng trốn tránh trong đồng hoang!\n\n7 Số là ngươi đã cậy vào thành quả của ngươi và của cải ngươi,\nCho nên ngươi đáng bị quân thù chiếm đoạt;\nThần Kê-mốt sẽ bị bắt đem đi lưu đày,\nLuôn với các tư tế của nó và những kẻ lãnh đạo của nó.\n8 Kẻ hủy diệt sẽ đến từng thành nó,\nVà không thành nào thoát khỏi.\nThung lũng sẽ bị tàn phá,\nÐồng bằng sẽ bị hủy hoại,\nY như CHÚA đã phán.\n9 Hãy chắp cánh cho Mô-áp, để nó cao bay xa chạy;\nCác thành của nó sẽ trở nên hoang vắng điêu tàn,\nKhông người nào còn ở trong các nơi đó nữa.\n10 Ðáng nguyền rủa thay cho kẻ làm công việc CHÚA cách qua loa chiếu lệ.\nÐáng nguyền rủa thay cho kẻ giữ gươm của nó lại mà không để cho nhuốm máu!\n11 Từ thuở niên thiếu Mô-áp luôn được sống an lành;\nÐược ổn định như rượu mà cặn đã lắng xuống,\nKhông bị rót từ vò này sang vò khác;\nNó chưa hề bị lưu đày,\nCho nên vị của nó còn nguyên,\nMùi của nó vẫn không thay đổi.\n12 Vì vậy,” CHÚA phán, “chắc chắn sẽ có ngày Ta sai những kẻ gạn lọc đến để gạn lọc nó;\nChúng sẽ đổ hết các vò của nó ra, rồi chúng sẽ đập vỡ các vò ấy ra từng mảnh.\n13 Bấy giờ Mô-áp sẽ mang lấy nỗi hổ nhục về việc thờ lạy Thần Kê-mốt,\nNhư nhà I-sơ-ra-ên đã mang lấy nỗi hổ nhục về việc thờ lạy tượng con bò vàng ở Bê-tên, vật chúng để lòng tin cậy.\n14 Làm thể nào các ngươi có thể nói, ‘Chúng tôi là những anh hùng và những chiến sĩ dũng mãnh ở mặt trận,\n15 Trong khi Mô-áp bị tàn phá, và quân thù của nó tiến lên các thành của nó,\nCác chiến sĩ trẻ gan dạ nhất của nó đi xuống nghinh địch đều bị tàn sát?’\nÐức Vua, danh Ngài là CHÚA các đạo quân, phán hỏi.\n16 Tai họa của Mô-áp đã gần kề,\nNgày tàn của nó đang đến cách mau chóng.\n17 Hãy than khóc cho nó, hỡi các nước lân cận của nó,\nVà hỡi mọi kẻ biết danh tiếng nó;\nHãy khóc rằng, ‘Tiếc thay cho vương trượng uy quyền đã bị gãy!\nTiếc thay cho cây gậy tốt đẹp đã không còn!’\n18 Hỡi nàng thiếu nữ ở Ði-bôn,\nHãy rời bỏ chỗ sang trọng của nàng,\nXuống ngồi trên mặt đất khô khan nứt nẻ;\nVì kẻ tàn phá Mô-áp đang xông lên đánh ngươi;\nNó đang tiêu diệt các thành trì kiên cố của ngươi.\n19 Hỡi dân cư ở A-rô-ê,\nHãy đứng bên lề đường và quan sát;\nHãy hỏi người nam đang chạy trốn và người nữ đang lẩn tránh,\n‘Chuyện gì đã xảy ra thế?’\n20 Mô-áp đang bị sỉ nhục,\nVì đất nước nó đang bị giải thể.\nHãy than khóc và kêu gào!\nHãy báo tin cho dân ở Ạc-nôn biết,\nRằng Mô-áp đã bị làm cho hoang phế điêu tàn.”\n\n21 “Sự đoán phạt đã giáng xuống miền đồng bằng: giáng xuống Hô-lôn, Gia-xa, và Mê-pha-át, 22 giáng xuống Ði-bôn, Nê-bô, và Bết Ðíp-la-tha-im, 23 giáng xuống Ki-ri-a-tha-im, Bết Ga-mun, và Bết Mê-ôn, 24 giáng xuống Ki-ri-ốt, Bô-ra, và tất cả các thành trong đất Mô-áp, cả xa lẫn gần.  25 Sừng của Mô-áp đã bị chặt đứt, cánh tay của nó đã bị gãy,” CHÚA phán.\n\n26 “Hãy bắt nó phải uống cho say, vì nó đã tự tôn nó lên bằng cách chống báng CHÚA.  Hãy để cho Mô-áp dầm mình trong đống ói mửa của nó, để nó cũng trở thành đầu đề cho thiên hạ chế giễu cười chê.  27 Há chẳng phải ngươi vẫn thường chê cười chế giễu I-sơ-ra-ên đấy sao?  Há chẳng phải ngươi coi dân ấy là phường trộm cắp hay sao?  Mỗi khi ngươi nói đến dân ấy ngươi thường lắc đầu khinh miệt.”\n\n28 “Hỡi dân cư ở Mô-áp,\nHãy rời khỏi các thành phố, và hãy vào các hang đá mà sống!\nHãy như con bồ câu làm tổ trong hốc đá bên bờ vực thẳm.\n29 Chúng ta đã từng nghe nói về thói kiêu ngạo của Mô-áp;\nNó thật là phách lối kiêu căng;\nNó hợm mình, tự cao, và tự đại,\nLòng nó luôn ngạo mạn kiêu kỳ.”\n30 CHÚA phán, “Ta biết rõ tính nóng nảy xấc xược của nó;\nNhững gì nó khoác lác ba hoa đều láo khoét cả;\nNhững việc nó khoe khoang đều chẳng có thực chất.\n31 Vì thế Ta khóc than cho Mô-áp,\nTa vì toàn thể Mô-áp mà bật khóc,\nVì dân ở Ki-rơ Hê-rê mà sầu thảm buồn đau.\n32 Hỡi cây nho ở Síp-ma,\nTa khóc cho ngươi hơn khóc cho Gia-xe;\nCác cành của ngươi đã vươn qua bên kia biển,\nVươn đến tận miền ven biển ở Gia-xe;\nNhưng quân tàn phá đã đến phá hủy những trái mùa hè và luôn cả mùa nho của ngươi.\n33 Niềm hân hoan và vui vẻ đã bị cất đi khỏi các cánh đồng trong đất Mô-áp phì nhiêu màu mỡ;\nTa đã làm cho những bồn ép nho ngưng chảy ra nước nho;\nKhông kẻ đạp nho nào sẽ cất tiếng reo mừng vui vẻ;\nVì tiếng gào la không phải tiếng reo mừng.”\n\n34 “Tiếng gào thét từ Hếch-bôn nghe thấu đến Ê-lê-a-lê, và vang vọng đến Gia-ha; từ Xô-a dội đến Hô-rô-na-im và Éc-lát Sê-li-si-gia.  Vì ngay cả vùng quanh các mạch nước ở Nim-rim đều trở thành khô cằn hoang vắng.”  35 CHÚA phán, “Ta sẽ làm cho ở Mô-áp không còn ai lên các nơi cao để dâng các lễ vật và dâng hương cho các thần của chúng.  36 Vì thế lòng Ta như cây sáo trỗi tiếng buồn não ruột cho Mô-áp.  Lòng Ta như cây sáo trỗi điệu buồn não ruột cho dân ở Ki-rơ Hê-rê.  Tiếc thay cho những của cải chúng khổ công dành dụm mà chẳng được hưởng dùng.\n\n37 Ðầu nào cũng cạo trọc, râu ai cũng bị cạo trụi.  Tất cả các đôi tay đều bị rạch nhiều lằn, và các lưng đều quấn vải thô tang chế.  38 Trên sân thượng của mọi nhà ở Mô-áp và tại các quảng trường người ta không nghe gì khác hơn là những tiếng khóc than ai oán, vì Ta đã đập vỡ Mô-áp như cái bình sành không ai muốn dùng nữa,” CHÚA phán.  39 “Nó đã vỡ nát rồi!  Chúng đang than khóc!  Mô-áp đã quay lưng bỏ đi trong tủi nhục!  Mô-áp đã trở thành một cớ cười chê và một điều kinh hãi cho các lân bang.”\n\n40 Vì CHÚA phán thế này,\n\n“Hãy xem, quân thù sẽ như chim đại bàng lao xuống\nVà dang cánh vụt tới bắt lấy con mồi Mô-áp,\n41 Các thành phố của nó sẽ bị chiếm lấy,\nCác thành trì kiên cố của nó sẽ bị bao vây.\nTrong ngày đó lòng các chiến sĩ của Mô-áp sẽ đau đớn quặn thắt như sản phụ lúc lâm bồn.\n42 Mô-áp sẽ bị tiêu diệt để không còn là một dân nữa,\nBởi vì nó đã tự tôn nó lên bằng cách chống báng CHÚA.\n43 Hỡi dân cư của Mô-áp,\nHãi hùng, hố thẳm, và bẫy sập đang ở trước mặt các ngươi,” CHÚA phán.\n44 “Kẻ nào thoát khỏi hãi hùng sẽ rơi vào hố thẳm,\nKẻ nào leo ra được khỏi hố thẳm sẽ bị sa vào bẫy sập,\nVì Ta sẽ mang những điều ấy giáng trên Mô-áp trong năm nó bị đoán phạt,” CHÚA phán.\n45 “Dưới bóng mát của tường thành Hếch-bôn, những kẻ đào thoát dừng chân thở hổn hển,\nVì một ngọn lửa đã từ Hếch-bôn cháy lan ra,\nMột ngọn lửa đã bốc cháy từ giữa hoàng tộc của Si-hôn;\nNó đã thiêu hủy trán của Mô-áp,\nVà cháy rụi sọ của đám quân hỗn loạn.\n46 Hỡi Mô-áp, khốn cho ngươi!\nDân ở Kê-mốt bị diệt vong,\nCác con trai các ngươi bị bắt làm tù binh,\nCác con gái các ngươi bị bắt đi lưu đày.\n47 Dù vậy trong những ngày cuối cùng,\nTa sẽ tái lập vận mạng của Mô-áp,” CHÚA phán.\nLời tuyên án dành cho Mô-áp dừng lại ở đây.\n"}]},{"number":"49","passages":[{"Án Phạt Dân Am-môn":"1 Về dân Am-môn, CHÚA phán thế này,\n\n“Há chẳng phải I-sơ-ra-ên không có các con trai?\nHá chẳng phải ông ấy không có người thừa kế hay sao?\nThế tại sao Thần Minh-côm lại thừa kế sản nghiệp của chi tộc Gát,\nVà những kẻ thờ phượng nó được đến định cư trong các thành của chi tộc ấy?\n2 Vì vậy” CHÚA phán, “Chắc chắn trong những ngày tới,\nTa sẽ cho thổi kèn xung trận tiến đánh Thành Ráp-ba của dân Am-môn;\nThành ấy sẽ bị biến nên một gò đống điêu tàn,\nCác thị trấn phụ thuộc của nó sẽ bị phóng hỏa;\nBấy giờ I-sơ-ra-ên sẽ lấy lại quyền làm chủ các sản nghiệp vốn thuộc quyền sở hữu của chúng,” CHÚA phán.\n\n3 “Hỡi Hếch-bôn, hãy khóc than đi,\nVì Thành Ai đã bị tàn phá mất rồi.\nHỡi các thiếu nữ của Thành Ráp-ba, hãy khóc to lên,\nHãy mặc lấy vải thô làm tang phục,\nHãy than khóc bi thương,\nHãy đi tới đi lui trong thành cách âu sầu thiểu não,\nVì Thần Minh-côm sẽ bị đem đi lưu đày,\nCùng các tư tế của nó và những kẻ lãnh đạo của nó.\n4 Hỡi người con gái bội tín, sao ngươi có thể tự hào về các thung lũng,\nCác thung lũng phì nhiêu sản xuất nhiều hoa màu của ngươi?\nNgươi cậy vào của cải giàu có của mình và nói, ‘Ai sẽ dám đến đánh ta?’”\n5 CHÚA các đạo quân phán,\n“Này, Ta sẽ giáng nỗi kinh hoàng xuống trên ngươi,\nNó sẽ đến từ mọi nước lân cận của ngươi;\nCác ngươi sẽ bị đánh giết, và mạnh ai nấy chạy;\nKhông còn ai đủ bản lĩnh để quy tụ những kẻ đào thoát về một mối.\n6 Tuy nhiên sau đó Ta sẽ tái lập vận mạng của dân Am-môn,” CHÚA phán.\n"},{"Án Phạt Dân Ê-đôm":"7 Về Ê-đôm, CHÚA các đạo quân phán thế này,\n\n“Ở Hê-man há không còn sự khôn ngoan sao?\nChẳng lẽ các nhà thông thái đã không còn mưu trí sao?\nChẳng lẽ sự khôn ngoan của họ đã bị tan biến cả rồi sao?\n8 Hỡi dân cư ở Ðê-đan,\nHãy chạy trốn, hãy quay lưng bỏ chạy, hãy trốn chui trốn nhủi cho mau!\nVì Ta sẽ mang tai họa dành cho Ê-sau đến trên nó,\nVào thời kỳ Ta đoán phạt nó.\n9 Nếu những kẻ hái nho đến làm việc cho ngươi,\nHá chẳng phải chúng sẽ chừa lại một ít nho cho kẻ nghèo đến mót hay sao?\nNếu quân trộm cắp lẻn đến ban đêm,\nHá chẳng phải chúng chỉ lấy những gì chúng muốn hay sao?\n10 Thế nhưng Ta, Ta sẽ lột sạch Ê-sau cho trần trụi,\nTa sẽ phơi bày những chỗ ẩn náu của nó ra,\nÐể nó không thể trốn tránh ở đâu được nữa.\nCon cháu nó, bà con dòng họ nó, và những người lân cận nó, thảy đều bị tiêu diệt;\nNó không còn nữa.\n11 Hãy chừa lại những trẻ mồ côi, Ta sẽ nuôi dưỡng chúng;\nCòn các góa phụ của ngươi, hãy để chúng tin cậy vào Ta.”\n\n12 Vì CHÚA phán thế này, “Nếu những kẻ không đáng tội để uống chén đoán phạt mà còn phải uống chén ấy, thì ngươi có thể thoát khỏi bị phạt sao?  Ngươi sẽ không thoát khỏi bị phạt đâu; ngươi phải uống chén ấy.”  13 CHÚA phán, “Vì về phần Ta, Ta đã thề rằng Bô-ra sẽ phải trở thành một đối tượng để kinh hoàng, một cớ để cười chê, một chốn điêu tàn, và một lời nguyền rủa; tất cả các thành của nó sẽ vĩnh viễn điêu tàn.”\n\n14 Tôi đã nghe một tin từ CHÚA:\nMột sứ giả được sai đến giữa các quốc gia, nói rằng,\n“Các người hãy hiệp nhau lại và đến tấn công nó,\nHãy đứng dậy và xông ra chiến trận!”\n\n15 “Vì này, Ta sẽ biến ngươi ra yếu nhỏ nhất giữa các quốc gia,\nNgươi sẽ bị người ta khinh miệt.\n16 Hỡi ngươi, kẻ sống trong các hốc đá trên núi cao bên bờ vực thẳm,\nKẻ chiếm giữ đỉnh đồi,\nTính khủng bố của ngươi và lòng kiêu ngạo của ngươi đã lừa dối ngươi.\nDù ngươi làm tổ cho ngươi ở trên cao như nơi chim phượng hoàng làm tổ,\nThì từ nơi đó Ta cũng sẽ đem ngươi xuống,” CHÚA phán.\n\n17 “Ê-đôm sẽ thành một đối tượng để kinh hoàng.\nAi đi qua đó sẽ kinh hãi và xầm xì chê bai, vì mọi tại họa nó đã chuốc lấy.\n18 Giống như Sô-đôm, Gô-mô-ra, và những miền lân cận của chúng đã bị lật đổ thế nào,”\nCHÚA phán, “Thì cũng vậy, không ai sẽ sống trong xứ ấy nữa, không người nào sẽ định cư ở đó nữa.\n19 Này, như con sư tử ra khỏi bụi rậm ở bờ sông Giô-đanh đuổi theo con mồi trong đồng cỏ quanh năm tươi tốt,\nTa cũng sẽ rượt đuổi Ê-đôm ra khỏi xứ sở của nó chẳng bao lâu nữa,\nRồi Ta sẽ chỉ định một người để cai trị trong xứ theo ý muốn Ta,\nVì ai giống như Ta?\nAi có thể triệu Ta đến?\nKẻ chăn dân nào có thể đứng nổi trước mặt Ta?”\n\n20 Thế thì khá lắng nghe chương trình CHÚA đã lập để chống lại Ê-đôm,\nVà các kế hoạch Ngài đã lập ra để chống lại dân ở Tê-man:\nChắc chắn ngay cả những con chiên nhỏ bé trong đàn cũng sẽ bị kéo đi.\nChắc chắn những ràn của chúng trong đồng cỏ sẽ trở nên tiêu điều vắng vẻ.\n21 Tin chúng bị sụp đổ làm cho đất phải rúng động;\nTiếng chúng kêu la vang vọng đến Hồng Hải.\n22 Này, Ngài sẽ bay lên thật cao, rồi lao xuống như chim đại bàng,\nNgài dang cánh sà xuống bắt Bô-ra;\nTrong ngày ấy lòng các dũng sĩ của Ê-đôm sẽ đớn đau quặn thắt như dạ sản phụ lúc lâm bồn.\n"},{"Án Phạt Ða-mách":"23 Về Ða-mách:\n\n“Ha-mát và Ạc-pát đều hổ thẹn,\nVì chúng đã nghe tin dữ;\nChúng hồn phi phách tán,\nChúng bối rối như biển động,\nKhông làm sao lặng xuống được.\n24 Ða-mách đã trở nên suy nhược,\nNàng quay lưng bỏ chạy thoát thân,\nNàng đã bị cơn hãi hùng bắt lấy,\nNỗi đau khổ và sầu thảm đã bám chặt lấy nàng,\nNhư cơn đau không rời khỏi sản phụ lúc lâm bồn.\n25 Không thể nào một thành danh tiếng,\nMột thành làm Ta vui vẻ như thế lại bị bỏ rơi!\n26 Vì thế những trai tráng của nàng sẽ ngã xuống trong các quảng trường,\nVà tất cả các chiến sĩ của nàng sẽ bị tiêu diệt trong ngày ấy,” CHÚA các đạo quân phán.\n27 “Ta sẽ nhóm lên một ngọn lửa trong tường thành Ða-mách,\nVà nó sẽ thiêu rụi các cung điện của Bên Ha-đát.”\n"},{"Án Phạt Kê-đa và Ha-xơ":"28 Về Kê-đa và các vương quốc của Ha-xơ mà Nê-bu-cát-nê-xa vua Ba-by-lôn đã đánh bại, CHÚA phán thế này:\n\n“Hãy đứng dậy, tiến đánh Kê-đa!\nHãy tiêu diệt dân đó ở phương đông!\n29 Hãy cướp lấy các lều trại và các đàn súc vật của chúng,\nHãy lấy đi các màn trướng và tất cả của cải chúng,\nHãy dẫn đi các lạc đà của chúng;\nHãy kêu to cho chúng biết, ‘Kinh hoàng tứ phía!’\n30 Hỡi dân cư ở Ha-xơ!\nHãy trốn đi!\nHãy bỏ xứ đi xa!\nHãy chui vào các hang sâu mà ẩn náu!” CHÚA phán.\n“Vì Nê-bu-cát-nê-xa vua Ba-by-lôn đã lập kế hoạch chống lại ngươi,\nVà đã soạn một chiến lược để tiêu diệt ngươi.\n31 ‘Hãy đứng dậy, đến tấn công một quốc gia sống an lành không phòng thủ,’” CHÚA phán.\n“Một dân sống biệt lập, không có cổng và không có rào.\n32 Các lạc đà của chúng sẽ trở thành các chiến lợi phẩm,\nCác đàn súc vật của chúng sẽ là những miếng mồi ngon.\nTa sẽ phân tán những kẻ cạo tóc ở hai bên thái dương ra khắp bốn phương;\nTa sẽ đem tai họa đến với chúng từ mọi phía,” CHÚA phán.\n33 “Ha-xơ sẽ trở thành nơi ở của chó rừng,\nMột nơi điêu tàn mãi mãi;\nKhông ai sống ở đó nữa,\nKhông ai muốn định cư ở đó nữa.”\n"},{"Án Phạt Ê-lam":"34 Lời của CHÚA đến với Tiên Tri Giê-rê-mi liên quan đến Ê-lam, vào đầu triều đại của Xê-đê-ki-a vua Giu-đa:  35 CHÚA các đạo quân phán thế này,\n\n“Này, Ta sẽ bẻ gãy cây cung của Ê-lam,\nSức mạnh quân sự chủ lực mà chúng cậy vào.\n36 Ta sẽ đem gió từ bốn phương thổi tốc vào Ê-lam;\nTa sẽ tung rải chúng ra theo mọi hướng gió;\nBấy giờ sẽ không còn một nước nào không có dân Ê-lam đến làm kẻ lưu đày.\n37 Ta sẽ làm cho Ê-lam hoảng sợ trước mặt quân thù của chúng,\nVà trước mặt những kẻ tìm cách lấy mạng chúng.\nTrong cơn giận bừng bừng của Ta, Ta sẽ giáng họa xuống trên chúng,” CHÚA phán.\n“Ta sẽ sai gươm giáo đuổi theo chúng,\nCho đến khi Ta tiêu diệt chúng.\n38 Bấy giờ Ta sẽ đặt ngai Ta ở Ê-lam để xử tội và diệt trừ vua của chúng và các quan của chúng,” CHÚA phán.\n39 “Nhưng về sau Ta sẽ tái lập vận mạng của Ê-lam,” CHÚA phán.\n"}]},{"number":"50","passages":[{"Án Phạt Ba-by-lôn":"1 Lời của CHÚA phán liên quan đến Ba-by-lôn, liên quan đến đất nước của người Canh-đê, qua Tiên Tri Giê-rê-mi:\n\n2 “Hãy rao báo giữa các quốc gia và hãy công bố;\nHãy giăng biểu ngữ lên để thông báo;\nChớ giấu nhẹm tin tức ấy đi;\nHãy nói rằng, ‘Ba-by-lôn đã bị thất thủ,\nThần Bên phải chịu sỉ nhục,\nTượng thần Mê-rô-đác đã vỡ tan ra từng mảnh;\nCác hình tượng của nàng phải chịu sỉ nhục,\nCác thần tượng của nàng vỡ tan ra từng mảnh.’\n3 Vì từ phương bắc, một dân đã nổi lên đánh nàng,\nDân ấy đã biến nàng thành một xứ hoang vu,\nMột xứ không ai sống;\nCả loài người và loài thú đều bỏ xứ ấy trốn đi.”\n\n4 CHÚA phán, “Trong những ngày ấy, vào lúc đó, dân I-sơ-ra-ên sẽ đến, chúng cùng với dân Giu-đa vừa đi vừa khóc.  Chúng sẽ tìm kiếm CHÚA, Ðức Chúa Trời của chúng.  5 Chúng sẽ hỏi đường về Si-ôn.  Chúng sẽ hướng mặt về đó và bảo nhau, ‘Hãy đến, chúng ta hãy kết hiệp với CHÚA trong một giao ước đời đời, không bị lãng quên.’\n\n6 Dân Ta lâu nay là một đàn chiên bị lạc mất; những kẻ chăn dắt chúng đã dẫn chúng đi lạc.  Bọn ấy đã dẫn chúng đi lang thang trên các núi, rồi từ núi chúng dẫn qua đồi; cuối cùng chúng quên mất đường trở về ràn.  7 Tất cả những kẻ gặp chúng đều cắn nuốt chúng.  Quân thù của chúng nói, ‘Chúng ta đâu có lỗi gì.  Ấy chẳng qua là tại chúng đã phạm tội đối với CHÚA, đồng cỏ thật của chúng, và CHÚA chính là niềm hy vọng của tổ tiên chúng.’\n\n8 Hãy trốn khỏi Ba-by-lôn!  Hãy ra khỏi xứ của người Canh-đê!  Hãy giống như các con dê đực đi trước dẫn đàn của chúng.  9 Vì này, từ đất bắc, Ta sẽ dấy lên một liên minh gồm các dân hùng cường và dẫn chúng đến Ba-by-lôn.  Chúng sẽ dàn quân tấn công nàng, và nàng sẽ bị chiếm đoạt.  Các mũi tên của chúng giống như các mũi tên ở trong tay một dũng sĩ thiện xạ, không bao giờ trật mục tiêu.  10 Cả nước Canh-đê sẽ biến thành một chiến lợi phẩm.  Tất cả những kẻ cướp lấy của cải nàng sẽ được no nê thỏa thích,” CHÚA phán.\n\n11 “Hỡi những kẻ cướp đoạt cơ nghiệp của Ta,\nVì ngươi đã vui mừng, vì ngươi đã cười nói hả hê,\nVì ngươi đã nhảy cỡn lên như con bò cái tơ trên đồng cỏ,\nVà hí vang như những con ngựa giống,\n12 Nên mẹ ngươi sẽ cực kỳ xấu hổ,\nNgười mang thai ngươi sẽ chuốc lấy nhục nhã ê chề.\nKìa, nó đứng vào hạng chót giữa các dân các nước,\nNó sẽ thành một đồng hoang, một đất khô cằn, và một miền hoang mạc.\n13 Vì cơn giận của CHÚA nên nó sẽ không có ai ở đó nữa,\nNhưng nó sẽ thành một nơi hoàn toàn hoang vu.\nAi qua lại trông thấy Ba-by-lôn đều lấy làm kinh ngạc,\nCất tiếng xầm xì chế nhạo khi nhìn thấy những tàn tích thương đau.\n14 Hỡi tất cả những tay xạ tiễn,\nHãy tiến vào vị trí của các ngươi ở chung quanh Ba-by-lôn;\nHãy bắn nó và đừng giữ lại mũi tên nào,\nVì nó đã đắc tội với CHÚA.\n15 Khắp bốn phía hãy reo hò xông tới,\nNó đã đầu hàng rồi;\nCác pháo đài đã ngã nhào,\nCác tường thành đã sụp đổ.\nVì đó là sự báo trả của CHÚA.\nCác ngươi hãy báo thù nó.\nHãy làm cho nó những gì nó đã làm cho người khác.\n16 Hãy diệt khỏi Ba-by-lôn những kẻ gieo mạ,\nVà những kẻ cầm liềm gặt lúa trong mùa gặt;\nVì lưỡi gươm của kẻ áp bức tung hoành,\nNên mọi người đều quay về với dân tộc mình,\nAi nấy đều trốn về xứ của mình.”\n\n17 I-sơ-ra-ên là con chiên bị bầy sư tử săn đuổi.  Lúc đầu vua A-sy-ri ăn nuốt nó, đến lúc cuối Nê-bu-cát-nê-xa vua Ba-by-lôn cắn nát xương nó.  18 Vì thế, CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán, “Ta sẽ phạt vua Ba-by-lôn và xứ sở của nó như Ta đã phạt vua A-sy-ri.  19 Ta sẽ đem I-sơ-ra-ên trở về đồng cỏ của nó, và nó sẽ được ăn cỏ trên Cạt-mên và Ba-san.  Linh hồn nó sẽ được no thỏa trên các núi đồi ở Ép-ra-im và Ghi-lê-át.”\n\n20 CHÚA phán, “Trong những ngày đó và vào lúc đó, tội của I-sơ-ra-ên sẽ bị tìm, nhưng chẳng tìm ra được tội gì, lỗi của Giu-đa sẽ bị kiếm, nhưng chẳng kiếm ra được lỗi chi, vì Ta sẽ tha thứ những kẻ Ta đã chừa lại.”\n\n21 “Hãy đi lên xứ của dân Mê-ra-tha-im;\nHãy xông lên tấn công nàng;\nHãy tiến đánh dân cư ở Pê-cốt,\nHãy tận diệt đến kẻ cuối cùng,” CHÚA phán.\n“Hãy làm mọi điều Ta đã truyền cho các ngươi.\n22 Tiếng giao tranh vang lên trong xứ,\nCơn tàn diệt thật khốc liệt biết bao!\n23 Cái búa đe dọa cả thế giới bị chặt đứt ra từng khúc và bị đập nát tan tành.\nBa-by-lôn trở thành một chứng tích kinh hoàng giữa các nước.\n24 Hỡi Ba-by-lôn, Ta đã giăng bẫy bắt ngươi,\nVà ngươi đã bị sập bẫy,\nNhưng ngươi không biết;\nNgươi đã bị tìm được và bị tóm cổ,\nVì ngươi dám chống lại CHÚA.\n25 CHÚA đã mở kho vũ khí của Ngài,\nVà Ngài lấy các khí giới ra dùng, để trút cơn thịnh nộ,\nVì CHÚA Hằng Hữu có một việc phải làm,\nTrong đất của dân Canh-đê.\n\n26 Hỡi những kẻ ở các nơi xa xăm hẻo lánh,\nHãy đến tấn công nàng,\nHãy mở các vựa lẫm của nàng ra,\nHãy chất những gì thuộc về nàng thành từng đống như các đống lúa,\nRồi hãy tận diệt nàng đi;\nChớ để vật chi thuộc về nàng còn sót lại.\n27 Hãy giết tất cả các bò mộng của nàng,\nHãy để chúng đi xuống gặp tay đồ tể.\nKhốn thay cho chúng!\nNgày tàn của chúng đến rồi,\nThời kỳ chúng bị đoán phạt đã đến!\n\n28 Hãy lắng nghe!  Tiếng những kẻ đào thoát và những kẻ chạy trốn khỏi đất Ba-by-lôn đã về đến Si-ôn công bố về sự báo thù của CHÚA, Ðức Chúa Trời chúng ta, và sự báo thù cho đền thờ của Ngài.\n\n29 Hãy triệu tập những tay xạ tiễn, tức tất cả những người sử dụng cung tên, để tiến đánh Ba-by-lôn.  Hãy hạ trại đóng quân vây quanh nàng.  Chớ để ai trốn thoát.  Hãy báo trả nàng tùy theo những việc nàng đã làm.  Nàng đã đối với người ta sao, hãy làm cho nàng y như vậy, vì nàng đã kiêu kỳ thách đố CHÚA, Ðấng Thánh của I-sơ-ra-ên.  30 Vì thế các chiến sĩ trẻ tuổi của nàng sẽ ngã chết trong các quảng trường của nàng, và tất cả chiến sĩ của nàng đều bị tiêu diệt trong ngày ấy,” CHÚA phán.\n\n31 CHÚA, Ðức Chúa Trời của các đạo quân, phán,\n“Này, hỡi kẻ kiêu ngạo, Ta chống lại ngươi,\nVì ngày tàn của ngươi đã đến,\nThời kỳ Ta đoán phạt ngươi đã tới rồi.\n32 Kẻ kiêu ngạo sẽ vấp và ngã nhào,\nChẳng ai đỡ nó dậy;\nTa sẽ đốt lên một ngọn lửa trong các thành của nó,\nNgọn lửa ấy sẽ thiêu rụi mọi vật chung quanh nó.”\n\n33 CHÚA các đạo quân phán thế này, “Dân I-sơ-ra-ên bị áp bức, và dân Giu-đa cũng bị áp bức.  Những kẻ đã bắt chúng làm tôi cứ giữ chặt lấy chúng và không cho chúng ra đi.  34 Ðấng Cứu Chuộc của chúng thật mạnh mẽ; danh Ngài là CHÚA các đạo quân.  Ngài sẽ đứng ra binh vực chúng, để xứ sở của chúng được nghỉ ngơi, còn dân cư ở Ba-by-lôn thì bị rối loạn.”\n\n35 CHÚA phán,\n“Gươm đao nghịch lại dân Canh-đê,\nNghịch lại dân cư Ba-by-lôn,\nNghịch lại các thủ lãnh của nàng và các mưu sĩ của nàng!\n36 Gươm đao nghịch lại bọn ba hoa khoác lác của nàng,\nKhiến chúng trở nên những kẻ điên dại!\nGươm đao nghịch lại các dũng sĩ của nàng,\nKhiến chúng bị hoảng sợ.\n37 Gươm đao nghịch lại các chiến mã của nàng,\nNghịch lại các xe chiến mã của nàng,\nVà nghịch lại tất cả quân ngoại quốc đánh thuê ở giữa nàng,\nKhiến chúng trở nên như các phụ nữ yếu đuối.\nGươm đao nghịch lại các kho tàng của nàng,\nKhiến chúng bị cướp lấy.\n38 Nạn hạn hán nghịch lại các nguồn nước của nàng,\nKhiến chúng bị cạn khô,\nVì đó là một xứ thờ hình tượng,\nChúng điên cuồng sùng bái các thần tượng của chúng.\n\n39 Vì thế các thú rừng sẽ sống chung với chó rừng ở đó; các đà điểu sẽ ở trong đó.  Nàng sẽ không bao giờ có người ở hoặc có ai sống cho đến mọi thế hệ về sau.  40 Giống như khi xưa Ðức Chúa Trời đã lật đổ Sô-đôm và Gô-mô-ra cùng các miền phụ cận của chúng thể nào,” CHÚA phán, “thì nàng sẽ không có ai ở đó và sẽ không có ai đến định cư trong đất của nàng nữa cũng thể ấy.”\n\n41 “Này, một dân đến từ phương bắc, một nước hùng cường,\nVà nhiều vua dấy lên từ những nơi xa xăm trên đất.\n42 Chúng mang cung tên và giáo mác đến,\nChúng hung tàn và chẳng chút xót thương,\nTiếng của chúng vang động như tiếng gào của biển cả;\nChúng cỡi các ngựa chiến;\nChúng dàn quân như các dũng sĩ sắp xông vào chiến trận,\nÐể đánh lại ngươi,\nHỡi Ái Nữ Ba-by-lôn!\n43 Vua Ba-by-lôn nghe báo tin về chúng,\nHai tay nó liền bủn rủn;\nNỗi thống khổ bắt lấy nó;\nNó đau đớn như sản phụ lâm bồn.”\n\n44 “Như con sư tử ra khỏi bụi rậm ở bờ sông Giô-đanh đuổi theo con mồi trong đồng cỏ quanh năm tươi tốt, Ta sẽ bất ngờ đuổi chúng rời khỏi nàng, sau đó Ta sẽ lập trên nàng một người cai trị Ta chọn.   Vì ai giống như Ta?  Ai có thể triệu Ta đến?  Kẻ chăn dân nào có thể đứng nổi trước mặt Ta?”\n\n45 “Vậy hãy nghe chương trình CHÚA đã lập để chống lại Ba-by-lôn và các kế hoạch Ngài đã lập ra để chống lại đất của dân Canh-đê: Chắc chắn ngay cả những con chiên nhỏ bé trong đàn cũng sẽ bị lôi đi.  Chắc chắn những ràn của chúng trong đồng cỏ sẽ trở nên tiêu điều vắng vẻ.  46 Khi nghe tin Ba-by-lôn bị thất thủ trái đất sẽ run lên lẩy bẩy, và tiếng khóc la sẽ vang dội khắp muôn dân.”\n"}]},{"number":"51","passages":[{"":"1 CHÚA phán,\n“Này, Ta sẽ dấy lên một luồng chướng khí để hủy diệt Ba-by-lôn,\nVà tiêu diệt dân ở Lếp Ca-mai.\n2 Ta sẽ sai những kẻ sàng sảy đến Ba-by-lôn,\nVà chúng sẽ sàng sảy nàng.\nChúng sẽ làm xứ sở của nàng chỉ còn trơ trụi,\nKhi chúng đến tấn công nàng tứ phía,\nTrong ngày hoạn nạn.\n3 Chớ để quân xạ tiễn có dịp giương cung chực bắn;\nChớ để quân cận chiến kịp mặc binh giáp ra dàn trận;\nChớ chừa sót lại các chiến sĩ trai trẻ nào của nàng;\nHãy tiêu diệt hoàn toàn quân đội của nàng.\n4 Chúng ngã gục xuống chết trong đất của người Canh-đê;\nQuân bị thương nằm la liệt trong các đường phố.\n5 I-sơ-ra-ên và Giu-đa đã không bị Ðức Chúa Trời của họ, tức CHÚA các đạo quân, bỏ quên,\nDù xứ sở của họ đầy tràn tội lỗi trước mặt Ðấng Thánh của I-sơ-ra-ên.\n6 Hãy chạy ra khỏi Ba-by-lôn;\nAi nấy trong các ngươi khá cứu lấy mạng mình.\nChớ để cho mình bị diệt vì tội của nàng,\nVì đây là lúc CHÚA báo thù.\nNgài báo trả cho nàng những gì nàng đã nợ.\n7 Ba-by-lôn là cái chén bằng vàng trong tay CHÚA;\nNàng đã làm liên lụy cho khắp đất phải uống say;\nCác nước đã uống rượu bị đoán phạt chung với nàng,\nDo đó các dân đã điên tiết.\n8 Thình lình Ba-by-lôn sụp đổ và vỡ tan tành;\nHãy than khóc cho nàng.\nHãy lấy dầu thoa các vết thương của nàng,\nBiết đâu nàng sẽ được lành.\n9 Chúng tôi muốn chữa trị cho Ba-by-lôn,\nNhưng nàng chẳng thể được chữa lành.\nThôi, hãy quên nàng đi.\nAi nấy trong chúng ta hãy trở về xứ của mình;\nVì sự đoán phạt dành cho nàng đã cao đến tận trời;\nNó đã lên thấu trời xanh.\n\n10 CHÚA đã làm sáng tỏ sự minh chánh của chúng ta.\nHãy đến, chúng ta hãy rao báo trong Si-ôn công việc của CHÚA, Ðức Chúa Trời chúng ta.\n11 Hãy mài các mũi tên cho nhọn.\nHãy bỏ chúng vào bao tên thật đầy.\nKìa CHÚA đã dấy động tinh thần các vua Mê-đi,\nVì mục đích của Ngài đối với Ba-by-lôn là tiêu diệt nó,\nVì đó là sự báo thù của CHÚA, sự báo thù cho đền thờ của Ngài.\n12 Hãy phất cờ ra lệnh tấn công các tường thành Ba-by-lôn;\nHãy tăng cường quân canh,\nHãy lập các vọng gác,\nHãy bố trí mai phục,\nVì CHÚA đã hoạch định và thực hiện những gì Ngài đã phán về dân cư ở Ba-by-lôn.\n\n13 Hỡi ngươi, kẻ sống bên các dòng sông lớn,\nNgươi có nhiều kho tàng đầy dẫy,\nGiờ tận số của ngươi đã đến rồi,\nSợi chỉ của đời ngươi sẽ bị cắt đứt.\n14 CHÚA các đạo quân đã lấy chính Ngài mà thề rằng:\nChắc chắn Ta sẽ cho ngươi bị quân ngoại xâm tràn đầy;\nChúng đông như cào cào;\nVà chúng sẽ reo hò vì chiến thắng ngươi.\n15 Ðấng dựng nên trái đất bằng quyền năng Ngài,\nÐấng thiết lập thế gian bằng sự khôn ngoan Ngài,\nÐấng giăng các từng trời ra bằng tri thức Ngài.\n16 Khi Ngài lên tiếng, các nguồn nước trên trời xáo động,\nNgài khiến cho hơi nước bốc lên ở những nơi tận cùng trái đất,\nNgài làm cho sấm sét xuất hiện với cơn mưa,\nVà Ngài đem gió ra từ các kho của Ngài.\n\n17 Ai nấy đều ngu si và chẳng biết chi;\nTất cả bọn đúc tượng phải xấu hổ vì các tượng thần của chúng;\nVì hình tượng của chúng chỉ là đồ giả dối,\nKhông có hơi thở nào ở trong chúng.\n18 Chúng là đồ vô dụng;\nÐó là những thứ dùng để gạt gẫm người ta;\nÐến kỳ chúng bị đoán phạt, chúng sẽ bị tiêu diệt.\n19 Nhưng Ngài, phần của Gia-cốp, không như những thứ đó;\nVì Ngài là Ðấng dựng nên mọi vật,\nVà I-sơ-ra-ên là một chi tộc của cơ nghiệp Ngài;\nDanh Ngài là CHÚA các đạo quân.”\n"},{"Cái Rìu của CHÚA":"20 “Ngươi là búa rìu đánh trận của Ta, vũ khí của Ta;\nTa dùng ngươi đập tan các quốc gia;\nTa dùng ngươi đánh tan các vương quốc;\n21 Ta dùng ngươi đập tan các chiến mã và các kỵ binh;\nTa dùng ngươi đánh tan xe chiến mã và kỵ binh điều khiển xe chiến mã;\n22 Ta dùng ngươi đập tan đàn ông và đàn bà;\nTa dùng ngươi đánh tan người già và trẻ thơ;\nTa dùng ngươi đập tan trai tráng và thiếu nữ;\n23 Ta dùng ngươi đánh tan những kẻ chăn bầy và các đàn súc vật của chúng;\nTa dùng ngươi đập tan những kẻ cầm cày và các đôi bò mang ách;\nTa dùng ngươi đánh tan các quan lớn và các quan nhỏ.\n24 Ta sẽ báo trả Ba-by-lôn và toàn thể dân Canh-đê về mọi điều dữ chúng đã làm cho Si-ôn,\nNgay trước mắt các ngươi,” CHÚA phán.\n\n25 “Hỡi ngọn núi hủy diệt, kẻ hủy diệt khắp đất,\nNày, Ta chống lại ngươi,” CHÚA phán,\n“Ta sẽ đưa tay Ta ra chống lại ngươi;\nTừ trên đỉnh núi đá Ta sẽ xô ngươi lăn xuống,\nVà sẽ biến ngươi thành một ngọn núi bị cháy rụi.\n26 Chẳng ai thèm lấy một tảng đá nào của ngươi để làm đá góc nhà;\nChẳng ai thèm lấy một tảng đá nào của ngươi để làm nền móng;\nNhưng ngươi sẽ thành một nơi hoang phế đời đời,” CHÚA phán.\n\n27 “Hãy phất cờ ra lệnh tiến quân,\nHãy thổi kèn giữa các nước,\nHãy chuẩn bị các quốc gia ra trận đánh nàng,\nHãy triệu tập các nước ở A-ra-rát, Min-ni, và Ách-kê-na tiến đánh nàng,\nHãy lập một thống soái để chỉ huy cuộc tấn công nàng,\nHãy đem các ngựa chiến đông như cào cào ra trận.\n28 Hãy chuẩn bị các nước để tham chiến chống lại nàng,\nCác vua Mê-đi với các quan lớn và các quan nhỏ,\nVà mọi xứ dưới quyền thống trị của nó.\n\n29 Ðất run rẩy và quặn thắt đớn đau,\nVì mọi điều CHÚA định để nghịch lại nàng không thay đổi,\nTức làm cho đất Ba-by-lôn ra hoang tàn, không người ở.\n30 Các dũng sĩ của Ba-by-lôn không còn tinh thần chiến đấu;\nChúng chỉ ẩn núp trong các chiến lũy;\nSức lực của chúng đã bạc nhược;\nChúng trở nên như các phụ nữ yếu đuối;\nCác nhà cửa trong thành bị phóng hỏa,\nCác then gài cổng thành bị gãy nát.\n31 Người đưa tin này chạy báo cho người đưa tin khác,\nSứ giả này đến gặp sứ giả kia,\nChúng báo tin dồn dập cho vua Ba-by-lôn,\nRằng kinh thành của vua đã bị thất thủ từ đầu này đến đầu kia.\n32 Các ngả đường rút quân đã bị quân thù trấn chận,\nCác lối rút an toàn đã bị giặc phóng hỏa đốt tiêu,\nCác quân sĩ đều hoảng kinh rối loạn.”\n33 Vì CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này,\n“Ái Nữ Ba-by-lôn giống như sân đập lúa khi các bó lúa sắp được mang về;\nChẳng còn bao lâu nữa mùa gặt sẽ đến với nàng.”\n\n34 Nê-bu-cát-nê-xa vua Ba-by-lôn đã ăn nuốt tôi,\nÔng ấy đã nghiền nát tôi;\nÔng ấy đã làm cho tôi thành một bình trống không;\nÔng ấy như một quái vật đã nuốt trộng tôi;\nÔng ấy đã lấy các miếng ngon của tôi và ngốn vào trong bụng;\nXong rồi ông ấy tống tôi ra.\n35 Nguyện những bạo tàn để dấu vết lại trên thân thể tôi được báo trả trên Ba-by-lôn,\nDân cư của Si-ôn sẽ nói thế.\nNguyện máu của tôi đã đổ sẽ được báo trả trên dân Canh-đê,\nGiê-ru-sa-lem sẽ nói thế.\n\n36 Vì vậy CHÚA phán thế này,\n“Ta sẽ binh vực duyên cớ của ngươi và sẽ báo thù cho ngươi;\nTa sẽ làm cho biển của nàng ra khô cạn,\nLàm cho nguồn nước của nàng thành khô khan.\n37 Ba-by-lôn sẽ trở thành một đống đổ nát hoang tàn,\nMột hang của chồn cáo,\nMột đối tượng để kinh hoàng, để xầm xì chê cười, và không còn người ở.\n38 Giống như các sư tử tơ cùng nhau gầm rống,\nChúng gào lên như lũ sư tử con.\n39 Ðang lúc chúng hung hăng,\nTa sẽ đãi chúng uống,\nÐãi chúng uống say đến rũ rượi bần thần,\nRồi chúng sẽ lăn ra ngủ mê man bất tận,\nVà chúng sẽ không bao giờ thức dậy nữa,” CHÚA phán.\n\n40 “Ta sẽ mang chúng xuống lò làm thịt như người ta đem các chiên con đi làm thịt,\nNhư đem các chiên đực và các dê đực đi xẻ thịt.\n41 Ô kìa, Sê-sách đã bị thất thủ rồi!\nHỡi ôi, niềm kiêu hãnh của cả thế gian đã bị chiếm mất!\nÔ, Ba-by-lôn đã trở thành một chứng tích kinh hoàng giữa các quốc gia rồi!\n42 Biển đã dậy lên tràn ngập Ba-by-lôn;\nNàng đã bị bao phủ bởi muôn ngàn đợt sóng.\n43 Các thành trì của nàng đã trở thành một chứng tích kinh hoàng,\nMột đất nước khô khan,\nMột vùng sa mạc,\nMột xứ không người,\nMột nơi không ai qua lại.\n44 Ta sẽ phạt Thần Bên trong Ba-by-lôn;\nTa sẽ móc khỏi miệng nó những gì nó đã nuốt.\nCác nước sẽ không nối đuôi nhau đến với nó nữa;\nPhải, bức tường bảo vệ Ba-by-lôn sẽ sụp đổ tan tành.\n\n45 Hỡi dân Ta, hãy mau ra khỏi đó.\nMỗi người trong các ngươi khá cứu lấy mạng mình khỏi cơn thịnh nộ bừng bừng của CHÚA.\n46 Chớ ngã lòng và đừng sợ hãi khi nghe những lời đồn trong xứ;\nNăm nay lời đồn này đến,\nNăm sau lời đồn khác đến,\nTiếng đồn về bạo lực tràn lan khắp xứ,\nBạo chúa này đánh nhau với bạo chúa kia.\n47 Chắc chắn sẽ đến ngày Ta trừng phạt các thần tượng của Ba-by-lôn;\nCả đất nước của nàng sẽ bị làm cho xấu hổ,\nGiữa xứ sở của nàng, xác những kẻ tử thương nằm la liệt.\n48 Bấy giờ trời, đất, và những gì ở trong chúng sẽ cất tiếng reo mừng vì Ba-by-lôn sụp đổ,\nVì những kẻ tiêu diệt nàng sẽ đến từ phương bắc,” CHÚA phán.\n\n49 Ba-by-lôn phải sụp đổ vì tội giết chết I-sơ-ra-ên,\nVà tội giết biết bao người khắp mặt đất do Ba-by-lôn gây ra.\n50 Hỡi các ngươi, những kẻ đã thoát khỏi gươm giáo,\nHãy bỏ đi mau lên, chớ chần chừ lần lữa!\nHãy nhớ đến CHÚA, dù đang ở nơi phương trời xa lạ,\nHãy nghĩ đến Giê-ru-sa-lem trong tâm trí của mình.\n51 Chúng tôi hổ nhục, vì chúng tôi đã nghe những lời sỉ nhục;\nNỗi nhục nhằn che phủ mặt chúng tôi,\nVì quân ngoại xâm đã vào trong những nơi thánh của nhà CHÚA.\n52 “Vì thế chắc chắn sẽ đến ngày,” CHÚA phán,\n“Ta sẽ trừng phạt các thần tượng của nàng,\nKhắp đất nước của nàng những kẻ bị thương sẽ rên la đau đớn.\n53 Dù Ba-by-lôn được dựng cao đến tận trời,\nDù nàng củng cố các chiến lũy của nàng ở trên cao vững chắc,\nTa cũng sẽ sai những kẻ hủy diệt ập đến trên nàng,” CHÚA phán.\n\n54 Hãy để ý lắng nghe! Tiếng kêu khóc từ Ba-by-lôn vang ra!\nTừ xứ của dân Canh-đê một đại thảm họa xảy ra.\n55 Vì CHÚA đang làm cho Ba-by-lôn ra hoang tàn đổ nát,\nVà dẹp im những lời khoác lác của nàng.\nCho dù những đợt sóng của chúng gào vang như thác lũ,\nTiếng của chúng ồn ào vang vọng khắp nơi.\n56 Vì một kẻ hủy diệt đã đến chống lại nàng, chống lại Ba-by-lôn;\nCác dũng sĩ của nàng đã bị bắt làm tù binh,\nCác cây cung của chúng đã bị gãy,\nVì CHÚA là Ðức Chúa Trời của sự báo trả,\nNgài báo trả chúng không thiếu điều gì.\n\n57 “Ta sẽ làm cho những kẻ cầm quyền của nàng và các mưu sĩ của nàng bị say khướt,\nLuôn cả các quan lớn, các quan nhỏ, và các dũng sĩ của chúng;\nRồi chúng sẽ lăn ra ngủ mê man bất tận,\nVà chúng sẽ không bao giờ thức dậy nữa,”\nÐức Vua, danh Ngài là CHÚA các đạo quân, phán vậy.\n\n58 CHÚA các đạo quân phán,\n“Tường thành rộng lớn của Ba-by-lôn sẽ bị san bằng thành bình địa,\nCác cổng thành cao lớn của nàng sẽ bị phóng hỏa ra tro.\nNgười ta đã đổ công ra xây dựng, nhưng rốt cuộc chẳng còn lại gì;\nCác dân các nước đã đổ ra biết bao công sức, thế mà chỉ để dành cho lửa.”\n"},{"Giê-rê-mi Gởi Sứ Ðiệp cho Sê-ra-gia":"59 Ðây là sứ điệp Tiên Tri Giê-rê-mi truyền cho Sê-ra-gia con của Nê-ri-a con của Ma-sê-gia, khi ông ấy cùng đi với Xê-đê-ki-a vua Giu-đa qua Ba-by-lôn, vào năm thứ tư của triều đại vua ấy.  Sê-ra-gia là quan hầu cận lo việc ăn ở cho vua.  60 Giê-rê-mi viết vào một cuộn sách mọi tai họa sẽ xảy đến cho Ba-by-lôn, tức mọi lời đã viết về Ba-by-lôn.  61 Giê-rê-mi nói với Sê-ra-gia, “Khi ông đến Ba-by-lôn, ông hãy mở ra, đọc những lời này, 62 rồi nói, ‘Lạy CHÚA, chính Ngài đã đe dọa sẽ tiêu diệt nơi này để không có loài người hay loài thú sống trong đó nữa, và nó sẽ thành một nơi hoang tàn vĩnh viễn.’  63 Sau khi ông đọc xong cuộn sách này, hãy cột một cục đá vào nó, ném nó vào giữa dòng Sông Ơ-phơ-rát, 64 và nói, ‘Ba-by-lôn sẽ bị chìm như thế, không trỗi dậy được nữa, vì những tai họa Ta sẽ giáng trên nàng.’”\n\nNhững lời của Giê-rê-mi đến đây là chấm dứt.\n"}]},{"number":"52","passages":[{"Phần Phụ Lục:":""},{"Giê-ru-sa-lem Bị Thất Thủ":"(2 Các Vua 24:18-25:21, 27-30)\n\n1 Xê-đê-ki-a được hai mươi mốt tuổi khi ông bắt đầu trị vì.  Ông trị vì được mười một năm tại Giê-ru-sa-lem.  2 Ông làm điều tội lỗi trước mặt CHÚA, giống như Giê-hô-gia-kim đã làm.  3 Thật vậy Giê-ru-sa-lem và Giu-đa đã chọc giận CHÚA đến độ Ngài phải tống khứ chúng ra khỏi mặt Ngài.\n\nXê-đê-ki-a nổi loạn chống lại vua Ba-by-lôn.  4 Vào ngày mười, tháng mười, năm thứ chín của triều đại ông, Nê-bu-cát-nê-xa vua Ba-by-lôn đem toàn thể quân lực của ông đến tấn công Giê-ru-sa-lem và chúng bao vây thành.  Chúng xây các pháo đài chung quanh thành để công hãm nó.  5 Vì thế thành bị vây cho đến năm thứ mười một của triều đại Vua Xê-đê-ki-a.  6 Vào ngày chín của tháng tư, nạn đói trong thành đã đến hồi khốc liệt; trong thành không còn thực phẩm để dân trong xứ ăn.  7 Bấy giờ tường thành bị giặc chọc thủng một chỗ.  Ban đêm tất cả binh sĩ bỏ thành chạy trốn ra khỏi thành.  Họ chạy ra theo cổng ở giữa hai bức tường, bên cạnh vườn ngự uyển, mặc dầu lúc đó quân Canh-đê đang bao vây thành nghiêm ngặt.  Họ bỏ chạy về hướng A-ra-ba.  8 Nhưng quân Canh-đê truy kích vua.  Chúng đuổi kịp Xê-đê-ki-a trong đồng bằng ở Giê-ri-cô.  Quân sĩ của ông liền tán loạn.  Chúng bỏ mặc ông, mạnh ai nấy chạy.  9 Quân giặc bắt sống được vua.  Chúng đem ông đến nộp cho vua Ba-by-lôn tại Ríp-la trong xứ Ha-mát; tại đó vua ấy xử tội ông.  10 Vua Ba-by-lôn giết các con của Xê-đê-ki-a trước mắt ông, và cũng giết tất cả các quan tướng của Giu-đa tại Ríp-la.  11 Vua ấy truyền lịnh móc mắt Xê-đê-ki-a và lấy xích đồng xiềng ông lại, rồi vua Ba-by-lôn cho dẫn ông qua Ba-by-lôn, giam ông trong ngục cho đến khi ông qua đời.\n\n12 Vào ngày mười tháng năm, năm thứ mười chín của triều đại Nê-bu-cát-nê-xa vua Ba-by-lôn, Nê-bu-xa-ra-đan quan chỉ huy quân thị vệ của vua Ba-by-lôn tiến vào Giê-ru-sa-lem.  13 Ông đốt nhà CHÚA, hoàng cung, và tất cả nhà cửa trong thành Giê-ru-sa-lem; hễ nhà nào to lớn ông đều thiêu rụi.  14 Toàn thể quân đội của người Canh-đê đi theo quan thị vệ đã đập phá tất cả các tường thành bao quanh Giê-ru-sa-lem. 15 Nê-bu-xa-ra-đan quan chỉ huy quân thị vệ bắt đem lưu đày một số người nghèo nhất trong xứ, dân chúng còn sót lại trong thành, và những người đã đào ngũ qua quy hàng với vua Ba-by-lôn.  Ông dẫn đi tất cả những người ấy và những thợ khéo tay còn lại.  16 Tuy nhiên Nê-bu-xa-ra-đan quan chỉ huy quân thị vệ đã chừa lại một ít người nghèo khổ nhất trong xứ để trồng nho và làm ruộng.\n\n17 Các trụ đồng trong Ðền Thờ CHÚA, các giàn xe đồng, và chiếc bể đồng nơi Ðền Thờ CHÚA đều bị quân Canh-đê cắt ra từng mảnh, rồi chở cả thảy số đồng đó về Ba-by-lôn.  18 Chúng cũng lấy đi những nồi đồng, vá đồng, dao kéo, bát hương, muỗng, và mọi vật dụng bằng đồng để dùng vào việc tế lễ trong đền thờ.  19 Quan chỉ huy quân thị vệ cũng lấy đi các chén, các khay đựng lửa than, các chậu, các ấm, các chân đèn, các muỗng, và các bát dùng cho lễ quán, tất cả các dụng cụ bằng vàng, lẫn các dụng cụ bằng bạc.  20 Về hai trụ đồng, cái bể đồng, mười hai con bò bằng đồng đội cái bể, và các giàn xe đồng mà Sa-lô-môn đã làm cho nhà CHÚA, thì số đồng ấy quá nhiều, không thể cân được.  21 Về các trụ ấy, mỗi trụ cao chín mét, bên trên đầu trụ có táng bằng đồng, chu vi sáu mét, dày bốn ngón tay và rỗng trong ruột.  22 Trên mỗi trụ là một cái táng đồng, chiều cao mỗi táng là hai mét rưỡi, đầu táng được bao bằng lưới và những trái thạch lựu, tất cả đều làm bằng đồng.  Trụ đồng thứ nhì cũng thế, và cũng có những trái thạch lựu như vậy.  23 Có chín mươi sáu trái thạch lựu treo bên cạnh.  Tổng số trái thạch lựu treo chung quanh lưới đồng là một trăm.\n\n24 Quan chỉ huy quân thị vệ bắt được Thượng Tế Sê-ra-gia, Phó Thượng Tế Sô-phô-ni-a, và ba viên chức canh cửa đền thờ.   25 Ông cũng bắt được một vị chỉ huy quân đội, bảy cố vấn của nhà vua còn lại trong thành, quan bí thư là người đặc trách việc chiêu mộ quân binh trong nước, và sáu mươi người gan dạ trong xứ còn trốn trong thành.  26 Nê-bu-xa-ra-đan quan chỉ huy quân thị vệ bắt họ và dẫn họ đến nộp cho vua Ba-by-lôn tại Ríp-la.  27 Vua Ba-by-lôn đánh gục họ và đem giết họ tại Ríp-la trong xứ Ha-mát.  Thế là dân Giu-đa đã bị bắt đem đi lưu đày khỏi xứ sở của họ.\n\n28 Ðây là số người bị Nê-bu-cát-nê-xa bắt đem đi lưu đày:\n\nNăm thứ bảy, ba ngàn hai mươi ba người Giu-đa.\n\n29 Năm thứ mười tám của triều đại Nê-bu-cát-nê-xa, ông bắt đem đi lưu đày khỏi Giê-ru-sa-lem tám trăm ba mươi hai người.\n\n30 Năm thứ hai mươi ba của triều đại Nê-bu-cát-nê-xa, Nê-bu-xa-ra-đan quan chỉ huy quân thị vệ bắt đem đi lưu đày bảy trăm bốn mươi lăm người Giu-đa.\n\nTổng cộng số người bị bắt đem đi lưu đày là bốn ngàn sáu trăm người.\n"},{"Giê-hô-gia-kin Ðược Ơn Huệ Trong Khi Bị Lưu Ðày":"31 Năm thứ ba mươi bảy kể từ khi Giê-hô-gia-kin vua Giu-đa bị lưu đày, vào ngày hai mươi lăm, tháng mười hai, tức vào năm thứ nhất của triều đại Ê-vin Mê-rô-đác vua Ba-by-lôn, vào năm ông bắt đầu trị vì, ông ra lịnh ân xá cho Giê-hô-gia-kin vua Giu-đa và đem ông ấy ra khỏi ngục.  32 Ông dùng lời tử tế nói với ông ấy và ban cho ông ấy một địa vị cao hơn các vua cùng bị quản thúc với ông ấy tại Ba-by-lôn.  33 Ông cũng cho Giê-hô-gia-kin được cởi bỏ áo tù và hằng ngày được ngồi ăn đồng bàn với ông trọn đời còn lại của ông ấy.  34 Về việc cấp dưỡng cho ông ấy, hễ ngày nào ông ấy còn sống, vua Ba-by-lôn cấp dưỡng cho ông ấy đều đặn mỗi ngày cho đến ngày ông ấy qua đời.\n"}]}]}