{"name":"GIÓP","number":"18","testament":"old","chapters":[{"number":"1","passages":[{"Gia Ðình của Gióp":"1 Trong xứ U-xơ có một người tên Gióp.  Ông thật là một người trọn vẹn và ngay thẳng, một người kính sợ Ðức Chúa Trời và lánh xa điều ác.  2 Ông sinh được bảy con trai và ba con gái.  3 Ông có bảy ngàn chiên, ba ngàn lạc đà, năm trăm đôi bò cày, năm trăm lừa cái, và rất nhiều tôi tớ.  Do đó ông là người giàu sang quyền thế nhất so với tất cả những người ở phương đông thời bấy giờ.  4 Các con trai ông thường luân phiên nhau đến nhà từng người, tổ chức tiệc, rồi mời ba em gái của họ đến ăn uống với họ.  5 Khi những ngày tiệc tùng như thế xong, Gióp luôn sai người kêu họ đến và làm lễ thanh tẩy cho họ.  Ông thức dậy khi trời vẫn còn sớm và dâng các của lễ thiêu cho từng đứa con của ông, vì ông tự nhủ, “Biết đâu các con tôi đã phạm tội, và trong lòng chúng đã có những ý nghĩ xúc phạm đến Ðức Chúa Trời.”  Ðó là những gì Gióp thường làm."},{"Sa-tan Tấn Công Gióp":"6 Một ngày kia các con của Ðức Chúa Trời đến trình diện trước mặt CHÚA, và Sa-tan cũng đến giữa họ.  7 CHÚA hỏi Sa-tan, “Ngươi ở đâu đến?”\nSa-tan trả lời CHÚA, “Tôi đi tới đi lui khắp đất và đi lên đi xuống ở đó.”\n8 CHÚA hỏi Sa-tan, “Ngươi có thấy tôi tớ Ta là Gióp chăng?  Thật không một người nào trên đất được như nó.  Nó quả là một người trọn vẹn và ngay thẳng, một người kính sợ Ðức Chúa Trời và lánh xa điều ác.”\n9 Bấy giờ Sa-tan nói với CHÚA, “Gióp há kính sợ Ðức Chúa Trời mà không có lợi gì sao?  10 Há chẳng phải Ngài đã dựng hàng rào bảo vệ quanh ông ấy, quanh nhà ông ấy, và quanh mọi vật ông ấy có hay sao?  Ngài quả đã ban phước cho mọi việc tay ông ấy làm và đã khiến cho tài sản của ông ấy gia tăng trên đất.  11 Nhưng bây giờ nếu Ngài đưa tay ra đụng vào tài sản của ông ấy, khiến chúng bị thiệt hại, ông ấy sẽ nguyền rủa vào mặt Ngài ngay.”\n12 CHÚA phán với Sa-tan, “Ðược,  Ta cho phép ngươi được quyền làm gì với những gì nó có thì làm, nhưng ngươi không được đụng tay tới mình nó.”  Vậy Sa-tan đi ra khỏi thánh nhan CHÚA."},{"Sa-tan Tấn Công Tài Sản và Con Cái của Gióp":"13 Một ngày kia khi các con trai và các con gái của ông đang ăn tiệc và uống rượu trong nhà người anh cả của họ, 14  một sứ giả đến với Gióp và báo, “Các đôi bò đang cày và đàn lừa đang ăn cỏ bên cạnh, 15 bỗng dưng quân Sa-bê-an ở đâu túa ra tấn công và bắt chúng đem đi hết thảy.  Chúng đã dùng gươm giết các tôi tớ ông, chỉ một mình tôi thoát được, chạy về báo tin cho ông.”\n16 Trong khi người ấy vẫn còn nói, một người khác chạy đến và nói, “Lửa của Ðức Chúa Trời từ trên trời giáng xuống, thiêu rụi tất cả chiên và các tôi tớ ông.  Tất cả đều đã bị thiêu rụi, chỉ một mình tôi thoát được, chạy về báo tin cho ông.”\n17 Trong khi người ấy vẫn còn nói, một người khác chạy đến và nói, “Quân Canh-đê chia thành ba đạo, bất thần ba mặt tấn công, cướp hết các lạc đà và dẫn chúng đi mất.  Chúng đã dùng gươm giết các tôi tớ ông, chỉ một mình tôi thoát được, chạy về báo tin cho ông.”\n18 Trong khi người ấy vẫn còn nói, một người khác chạy đến và nói, “Các con trai và các con gái của ông đang ăn tiệc và uống rượu trong nhà anh cả của họ, 19 thình lình một trận cuồng phong từ sa mạc thổi tới, làm sụp bốn góc nhà, khiến nhà đổ xuống trên những người trẻ, và tất cả đều đã qua đời, chỉ một mình tôi thoát được, chạy về báo tin cho ông.”\n20 Bấy giờ Gióp đứng dậy, xé rách chiếc áo choàng ông đang mặc, rồi sấp mặt xuống đất, và thờ lạy.  21 Ông nói,\n“Tôi trần truồng ra khỏi lòng mẹ;\nTôi sẽ trần truồng mà trở về.\nCHÚA ban cho, rồi CHÚA lại cất đi.\nChúc tụng danh CHÚA.”\n22 Trong mọi sự đó Gióp không hề phạm tội, và ông không hề cáo buộc Ðức Chúa Trời đã hành động sai lầm.\n"}]},{"number":"2","passages":[{"Sa-tan Tấn Công Sức Khỏe của Gióp":"1 Một ngày kia các con của Ðức Chúa Trời đến trình diện trước mặt CHÚA, và Sa-tan cũng đến giữa họ để trình diện trước mặt CHÚA.  2 CHÚA hỏi Sa-tan, “Ngươi ở đâu đến?”\nSa-tan trả lời với CHÚA, “Tôi đi tới đi lui khắp đất và đi lên đi xuống ở đó.”\n3 CHÚA hỏi Sa-tan, “Ngươi có thấy tôi tớ Ta là Gióp chăng?  Thật không một người nào trên đất được như nó.  Nó quả là một người trọn vẹn và ngay thẳng, một người kính sợ Ðức Chúa Trời và lánh xa điều ác.  Nó vẫn giữ vững lòng liêm chính của nó, dù ngươi đã giục Ta chống lại nó và gây thiệt hại cho nó một cách vô cớ.”\n4 Bấy giờ Sa-tan trả lời với CHÚA, “Da đền da! Tất cả những gì người ta có họ có thể bỏ hết, miễn sao giữ được mạng mình.  5 Nhưng bây giờ nếu Ngài đưa tay ra đụng vào xương vào thịt ông ấy, gây hại đến sức khỏe ông ấy, ông ấy sẽ nguyền rủa vào mặt Ngài ngay.”\n6 CHÚA phán với Sa-tan, “Thôi được, Ta cho ngươi được quyền đụng đến thân thể nó, nhưng ngươi không được làm hại đến tính mạng nó.”\n7 Vậy Sa-tan đi ra khỏi thánh nhan CHÚA và hành hạ Gióp, khiến ông bị ung độc lở loét từ bàn chân đến đỉnh đầu.  8 Ông phải ngồi giữa đám tro, lấy mảnh sành, và gãi.\n9 Bấy giờ vợ ông nói với ông, “Ðến giờ nầy mà anh vẫn còn giữ lòng liêm chính của anh sao?  Anh hãy nguyền rủa Ðức Chúa Trời và chết quách cho rồi!”\n10 Nhưng ông trả lời bà, “Sao em nói như một bà điên vậy?  Khi Ðức Chúa Trời đưa tay ban phước, chúng ta đã biết đón nhận; bây giờ Ngài giáng họa, chúng ta lại không biết nhận lãnh sao?”  Trong mọi sự đó Gióp không để cho lời nói ra từ miệng ông làm cho ông mang tội.\n"},{"Ba Bạn của Gióp Ðến Thăm":"11 Bấy giờ, khi ba bạn của Gióp, Ê-li-pha người Tê-man, Binh-đát người Su-a, và Xô-pha người Na-a-mát, nghe tin về mọi tai họa xảy đến với ông, mỗi người lên đường đến thăm ông.  Họ hẹn gặp nhau và cùng đến nhà ông để chia buồn và an ủi ông.  12 Khi thấy ông ở đàng xa, họ không thể nhận ra ông, đến khi biết đúng là ông rồi, họ bật khóc lớn tiếng.  Họ xé rách áo choàng họ đang mặc, rồi hốt bụi tung lên trời, và để bụi rơi xuống đầu họ.  13 Họ ngồi xuống đất với ông bảy ngày và bảy đêm.  Không ai thốt được một lời nào với ông, vì họ thấy nỗi đau đớn của ông quá lớn."}]},{"number":"3","passages":[{"Gióp Nguyền Rủa Ngày Sinh của Ông":"1 Sau đó Gióp mở miệng và nguyền rủa ngày sinh của ông. 2 Gióp nói:\n3 Ước chi ngày tôi sinh ra biến mất;\nƯớc chi đêm người ta nói “Bà đã mang thai một cháu trai” triệt tiêu.\n4 Ước chi ngày ấy trở thành tăm tối.\nƯớc chi Ðức Chúa Trời từ trời cao không đoái đến nó,\nVà ánh sáng không tỏa rạng trên nó.\n5 Ước chi bóng tối và màn đen mù mịt cứ bám giữ lấy nó;\nƯớc chi mây đen bao phủ nó.\nƯớc chi bóng tối xảy ra giữa ban ngày làm nó kinh hãi.\n6 Ðêm đó ước chi màn đêm cứ giữ chặt lấy nó.\nNguyện nó không được kể vào số những ngày trong năm.\nNguyện nó không được tính vào số các ngày trong tháng.\n7 Phải, ước chi đêm đó chỉ là một đêm tĩnh mịch.\nƯớc chi trong đêm đó không ai nghe tiếng reo to mừng rỡ, vì đã nghe tiếng trẻ khóc chào đời.\n8 Nguyện những ai hay nguyền rủa hãy nguyền rủa ngày ấy;\nÐó là những người có khả năng chửi rủa đến nỗi quái vật cũng phải nổi khùng.\n9 Nguyện những sao mai của ngày ấy bị khuất đi trong tăm tối;\nNguyện nó mong đợi ánh bình minh nhưng chẳng có gì;\nNguyện mắt nó sẽ không thấy tia hừng đông nào xuất hiện;\n10 Bởi vì nó đã không đóng cửa lòng của mẹ tôi lại,\nHầu mắt tôi khỏi phải nhìn thấy cảnh đau đớn như thế nầy.\n11 Sao tôi đã không chết đi khi vừa mới chào đời?\nSao lúc tôi ra khỏi lòng mẹ không là lúc tôi vừa tắt thở?\n12 Tại sao đã có những đầu gối để nâng niu tôi,\nHay đã có bầu sữa mẹ để cho tôi bú?\n13 Vì nếu được chết yểu, bây giờ tôi đã nằm im và nín lặng;\nTôi đã được an giấc và nghỉ ngơi,\n14  Với các vị vua và các mưu sĩ trên đất,\nNhững người đã xây mộ cho mình trong nơi hoang vắng,\n15 Hay với những nhà quyền quý có lắm bạc nhiều vàng,\nNhững người chất chứa trong các nhà họ biết bao tiền bạc.\n16 Hay tại sao tôi không được chôn như một bào thai bị sảo,\nNhư một thai nhi không trông thấy ánh sáng mặt trời?\n17 Ở nơi đó kẻ gian ác hết còn cơ hội để gây rối,\nNhững người mệt mỏi đã được nghỉ ngơi.\n18 Ở nơi đó các tù nhân cùng nhau được thoải mái;\nHọ không còn phải nghe tiếng quát tháo của cai tù.\n19 Ở nơi đó kẻ nhỏ và người lớn đều như nhau;\nNgay cả các nô lệ cũng được tự do khỏi các chủ nhân của họ.\n20 Tại sao lại ban ánh sáng cho người đau khổ,\nVà ban mạng sống cho linh hồn kẻ sầu khổ bi thương,\n21 Những kẻ chỉ mong được chết, nhưng cái chết không đến;\nHọ đào bới tìm kiếm nó còn hơn tìm kho báu bị chôn giấu;\n22 Những kẻ đã quá đỗi vui mừng,\nVà nức lòng mừng rỡ khi tìm được phần mộ cho mình?\n23 Sao lại ban ánh sáng cho người không biết mình sẽ đi đâu;\nNgười đã bị Ðức Chúa Trời dựng hàng rào bao vây bốn phía?\n24 Vì tiếng thở dài ảo não đến với tôi đều đặn như cơm bánh,\nVà tiếng rên rỉ của tôi cứ tuôn ra như uống nước hằng ngày.\n25 Quả thật những gì tôi lo sợ đã xảy đến với tôi;\nNhững gì tôi kinh hãi đã xảy ra cho tôi.\n26 Tôi không được thoải mái, tôi không được bình tịnh,\nTôi không được nghỉ ngơi, vì rắc rối phiền muộn đã ập đến rồi.\n"}]},{"number":"4","passages":[{"Ê-li-pha Cho Rằng Gióp Ðã Phạm Tội":"1 Bấy giờ Ê-li-pha người Tê-man lên tiếng:\n2 Nếu ai nói với anh cảm nghĩ của mình, anh có giận không?\nNhưng ai có thể cứ im lặng mãi mà không lên tiếng?\n3 Này, anh đã dạy bảo nhiều người;\nAnh đã giúp cho những cánh tay yếu đuối trở nên mạnh mẽ.\n4 Lời khuyên bảo của anh đã nâng đỡ những người bị vấp ngã;\nAnh đã làm cho những đầu gối lỏng lẻo được vững vàng.\n5 Nhưng bây giờ thảm cảnh đến với anh, anh đâm ra thất chí;\nNó đụng đến anh, anh kinh hãi bàng hoàng.\n6 Chẳng lẽ lòng kính sợ Chúa của anh không cho anh ít tự tin,\nÐức liêm chính của anh không cho anh chút hy vọng gì sao?\n7 Xin anh nhớ lại xem, có bao giờ người vô tội mà bị diệt mất chăng?\nCó nơi nào người ngay thẳng lại bị tiêu vong chăng?\n8 Nhưng điều tôi thấy là: ai cày để trồng tội ác,\nVà ai gieo rắc rối phiền muộn, ắt sẽ gặt những thứ ấy.\n9 Chỉ một cái hắt hơi của Ðức Chúa Trời, chúng liền chết mất,\nChỉ một cái nhảy mũi của Ngài, chúng bị thiêu hủy tức thì.\n10 Ðâu còn tiếng gầm của sư tử, tiếng rống của sư tử hung tàn,\nCác răng nhọn của sư tử tơ đã bị bẻ gãy cả rồi.\n11 Con sư tử chúa đàn cũng phải chết vì không mồi,\nÐàn con nhỏ của sư tử cái ắt phải bị tan lạc.\n12 Bây giờ có một lời đã lặng lẽ đến với tôi,\nTai tôi đã nghe tiếng của nó thì thầm.\n13 Giữa các tư tưởng xuất hiện qua các khải tượng trong đêm,\nKhi giấc ngủ say chụp xuống trên những người phàm.\n14  Một cơn sợ hãi đã đến với tôi, tôi run lên cầm cập;\nTất cả các xương tôi đều lẩy bẩy rụng rời.\n15 Một thần linh bay lướt qua mặt tôi,\nMình tôi nổi gai ốc, và lông tóc tôi dựng đứng.\n16 Vị thần ấy đứng yên ở đó,\nNhưng tôi không thể nhận ra hình dáng của vị thần.\nCó một hình dạng ở trước mắt tôi;\nHình dạng ấy cứ đứng yên ở đó, rồi tôi nghe tiếng nói:\n17 “Người phàm có thể công chính hơn Ðức Chúa Trời chăng?\nLoài người há trong sạch hơn Ðấng Tạo Hóa của mình sao?\n18 Ngay cả các tôi tớ của Ngài mà Ngài còn chưa tin cậy;\nCác thiên sứ của Ngài mà Ngài còn bắt lỗi,\n19 Huống chi những kẻ sống trong căn nhà bằng đất sét, với nền móng bằng bụi đất,\nNó có thể bị nghiền nát như người ta bóp nát một con bướm đêm.\n20 Sáng chúng còn đó, chiều chưa tàn chúng đã bị diệt mất rồi;\nChúng đã chết mất vĩnh viễn, và không ai quan tâm đến chúng nữa.\n21 Dây căng lều của chúng đã bị nhổ theo chúng cả rồi sao?\nChúng chết mà không biết khôn ngoan nhận thức.”\n"}]},{"number":"5","passages":[{"Ê-li-pha Cho Rằng Ðức Chúa Trời Sửa Phạt Gióp":"1 Bây giờ anh cứ cầu khẩn đi, để xem ai sẽ trả lời anh?\nTrong các thần thánh, để xem vị nào sẽ phù hộ anh?\n2 Chắc chắn cơn tức giận của kẻ dại sẽ giết chết nó,\nLòng ganh tỵ của kẻ khờ sẽ hại chết nó.\n3 Tôi đã thấy kẻ điên dại bắt đầu được thành công,\nNhưng ngay lập tức tôi đã nguyền rủa nơi ở của nó.\n4 Các con cái nó không được an toàn,\nChúng bị nghiền nát tại cổng thành và không ai giải cứu.\n5 Kẻ đói quá ăn mất vụ mùa nó sắp thu hoạch,\nNó giựt lấy ăn ngấu nghiến dù bị gai góc cản ngăn;\nKẻ khát quá thèm muốn tiêu xài tài sản của nó.\n6 Vì nỗi đau đớn không phải phát sinh từ đất,\nNhững rắc rối muộn phiền cũng không phải từ dưới đất chui lên.\n7 Này con người sinh ra để chuốc lấy rắc rối phiền muộn,\nGiống như những tàn lửa từ đống lửa bất chợt bắn ra.\n8 Về phần tôi, tôi sẽ tìm kiếm Ðức Chúa Trời,\nTôi sẽ phó thác duyên cớ của tôi cho Ðức Chúa Trời.\n9 Ngài làm những việc lớn lao khôn dò khôn thấu,\nNgài thực hiện những việc lạ lùng vô lượng vô vàn.\n10 Ngài ban mưa xuống đất;\nNgài cho nước tưới khắp ruộng đồng;\n11 Ngài nâng những kẻ hèn hạ lên chỗ cao sang;\nNgài nhấc những kẻ sầu thảm vào nơi an toàn thoải mái.\n12 Ngài làm bại kế hoạch của phường xảo quyệt,\nÐể những việc tay chúng làm không được thành công.\n13 Ngài đối phó với bọn ma lanh theo cách tinh ranh của chúng,\nVà chước của phường quỷ quyệt phải bị hủy bỏ thình lình.\n14  Giữa ban ngày chúng loay hoay như tìm đường trong đêm tối,\nGiữa chính ngọ chúng mò mẫm như lần bước giữa đêm đen.\n15 Nhưng Ngài cứu kẻ khốn cùng khỏi lưỡi gươm kề bên miệng,\nThoát khỏi tay những kẻ có thế lực quyền hành.\n16 Nhờ thế người nghèo khó có niềm hy vọng;\nPhường gian ác phải ngậm miệng im hơi.\n17 Phước thay cho người được Ðức Chúa Trời khiển trách,\nVậy anh đừng coi thường sự sửa phạt của Ðấng Toàn Năng.\n18 Vì Ngài làm cho bị thương, rồi chính Ngài băng bó lại;\nNgài đánh cho bầm đau, rồi Ngài ra tay chữa trị cho lành.\n19 Ngài sẽ giải thoát anh khỏi sáu điều phiền muộn,\nÐến lần thứ bảy, tai họa sẽ không thể chạm đến anh.\n20 Trong nạn đói, Ngài cứu anh thoát chết,\nTrong chiến tranh, Ngài giữ anh thoát khỏi gươm đao.\n21 Anh sẽ được che giấu khỏi những lời đả kích hiểm ác,\nAnh sẽ không sợ gì khi cơn hủy diệt đến gần.\n22 Anh sẽ mỉm cười trước cơn hủy diệt và trước nạn đói,\nAnh sẽ không sợ gì các thú dữ trên đất.\n23 Vì anh sẽ hòa mình ngay với cả sỏi đá ngoài đồng,\nNên các thú dữ sẽ sống chung hòa bình với anh.\n24 Anh sẽ biết rằng trại của anh đều an toàn vô hại;\nAnh sẽ kiểm lại ràn chiên và thấy chẳng bị mất con nào.\n25 Anh sẽ biết rằng con cháu anh sẽ sinh ra đông đúc,\nVà dòng dõi anh sẽ nhiều như cỏ mọc ngoài đồng.\n26 Anh sẽ hưởng trọn tuổi cao cho đến khi vào phần mộ,\nNhư bó lúa đã chín vàng sẵn sàng được đem đập trong sân.\n27 Ðó là những gì chúng tôi đã khám phá được, và đó là sự thật.\nMong anh hãy lắng nghe và rút tỉa điều ích lợi cho mình.\n"}]},{"number":"6","passages":[{"Gióp Tin Rằng Sự Than Phiền của Ông Là Hợp Lý":"1 Bấy giờ Gióp trả lời và nói:\n2 Ôi ước chi nỗi buồn của tôi có thể đem cân,\nƯớc gì nỗi khổ của tôi có thể cân trên bàn cân,\n3 Chắc chắn nó sẽ nặng hơn cát nơi bờ biển;\nVì thế lời tôi có phần thiếu đắn đo suy nghĩ;\n4 Vì các mũi tên của Ðấng Toàn Năng đã ghim thấu vào tôi,\nChất độc của nó đã thấm vào tâm linh tôi;\nNỗi hãi hùng của Ðức Chúa Trời đã dàn trận chống lại tôi;\n5 Có lừa nào kêu la khi ăn không hết cỏ non?\nCó bò nào rống khi cỏ khô rơm rạ chất đầy trong máng?\n6 Thức ăn lạt lẽo, ai lại không muốn nêm vào ít muối?\nTròng trắng trứng gà nào có mùi vị gì chăng?\n7 Thấy mấy thứ đó, lòng tôi tự nhiên ngán ngẩm;\nTôi chẳng thấy ngon lành gì khi ăn những thứ ấy đâu.\n8 Ôi, ước chi tôi được dâng lên lời thỉnh nguyện của mình,\nVà ước gì Ðức Chúa Trời sẽ ban cho tôi điều tôi mong ước.\n9 Ước chi Ðức Chúa Trời lấy làm vui mà nghiền nát tôi ra;\nƯớc gì tay Ngài buông tôi ra và giết chết tôi đi.\n10 Ðược như thế, tôi sẽ lấy làm an ủi,\nDù đau đớn không nguôi, tôi sẽ chấp nhận cách vui lòng;\nVì dù sao tôi đã không chối bỏ những lời của Ðấng Thánh.\n11 Làm sao tôi đủ sức để đợi chờ ơn giải cứu?\nTôi không biết cuối cùng mình sẽ ra sao để có thể kiên nhẫn đợi chờ?\n12 Sức lực của tôi nào phải là sức lực của đá?\nDa thịt tôi nào phải cứng chắc như đồng?\n13 Tôi không còn sức để giúp chính mình đứng vững nữa;\nTôi không nghĩ mình sẽ thành công dù cố gắng thế nào.\n14  An ủi bạn trong lúc bạn đau buồn là phải lẽ;\nAi không làm như thế là quên kính sợ Ðấng Toàn Năng.\n15 Bà con tôi đã trở mặt với tôi tựa như nước ở dòng suối chảy,\nNhư nước đã chảy qua rồi, và chẳng ai muốn lưu luyến gì.\n16 Ở những nơi đầy tuyết giá, mặt suối bị đóng băng dày đặc;\nNhưng nước vẫn âm thầm chảy bên dưới trong tối tăm.\n17 Rồi đến mùa khô hạn, dòng suối ngưng tuôn chảy;\nHơi nóng làm bốc hơi các vũng nước còn đọng lại trên dòng.\n18 Các đoàn lữ hành đến bên dòng suối, rồi thất vọng bỏ đi;\nHọ tiếp tục cuộc hành trình vào đồng hoang và chết mất.\n19 Các đoàn lữ hành từ Tê-ma trông mong rất nhiều ở nó;\nCác lữ khách từ Sê-ba cũng kỳ vọng nơi nó rất nhiều.\n20 Nhưng họ phải bẽ bàng vì đã quá tin tưởng trông mong;\nHọ đến nơi và đã hoàn toàn thất vọng.\n21 Vì bây giờ đối với tôi, các anh cũng không ích lợi gì như vậy;\nCác anh thấy tôi bị hoạn nạn và các anh đã kinh hoàng.\n22 Có bao giờ tôi hỏi, “Xin các anh giúp tôi ít tiền bạc,”\nHay “Xin lấy của cải các anh mà giúp đỡ tôi” chăng?\n23 Hoặc “Xin giải cứu tôi khỏi tay kẻ thù của tôi,”\nHay “Xin chuộc giùm tôi khỏi tay kẻ áp bức tôi” chăng?\n24 Xin nói ra cho tôi biết, tôi sẽ im không hỏi nữa;\nXin giúp tôi hiểu xem, tôi sai ở chỗ nào?\n25 Ðành rằng lời ngay thật có biết bao sức mạnh;\nNhưng lời chỉ trích của các anh chứng tỏ được gì chăng?\n26 Các anh nghĩ rằng các anh sẽ bắt bẻ lời nói của tôi,\nVà xem lời của người tuyệt vọng như gió thoảng hay sao?\n27 Phải, các anh bắt thăm nhau chia chác những trẻ thơ côi cút,\nVà ngay cả bạn bè, các anh bán đứng chẳng chạnh lòng.\n28 Vậy bây giờ xin các anh hãy nhìn thẳng vào mặt tôi đi;\nCác anh thừa biết rằng tôi không bao giờ nói dối với các anh.\n29 Tôi xin các anh hãy đổi ý, đừng để việc bất công nầy xảy ra nữa;\nPhải, xin hãy đổi ý, vì lẽ công bình của tôi tùy thuộc vào đó.\n30 Lưỡi tôi có nói điều gì sai trái chăng?\nMiệng tôi không thể nếm biết điều nào là đúng hay sai sao?\n"}]},{"number":"7","passages":[{"Gióp Tin Rằng Nỗi Khổ của Ông Kéo Dài Vô Tận":"1 Chẳng phải người ta sống trên đất là phải tranh đấu hay sao?\nVà đời người vất vả khác gì cuộc sống kẻ làm thuê sao?\n2 Giống như người nô lệ mong cho ngày chóng tàn,\nGiống như người làm thuê mong sớm nhận được tiền công,\n3 Cũng thế, tôi đã bị định cho những tháng ngày vô nghĩa,\nNhững đêm của tôi là những đêm đau khổ triền miên.\n4 Mỗi khi nằm xuống ngủ, tôi tự hỏi, “Không biết mình sẽ thức dậy và đêm sẽ qua chăng?”\nRồi tôi trằn trọc và trăn trở mãi cho đến sáng.\n5 Thịt tôi bị bao bọc bằng giòi và vảy ghẻ cùng mình,\nDa tôi bị mưng mủ và lở loét khắp nơi.\n6 Những ngày của đời tôi qua nhanh hơn con thoi của thợ dệt,\nVà chúng chấm dứt trong vô vọng não nùng.\n7 Ôi, xin nhớ lại, đời con chỉ dài bằng một hơi thở;\nMắt con sẽ không bao giờ thấy phước hạnh nữa sao?\n8 Mắt của Ðấng đã từng thấy con sẽ không còn thấy con đâu nữa,\nÐang khi mắt Ngài nhìn con, con tan biến, chẳng còn gì.\n9 Như mây tan và biến mất thể nào,\nKẻ xuống âm phủ sẽ không trở lên cũng thể ấy.\n10 Nó sẽ không trở về nhà nó nữa;\nNơi nó ở sẽ không nhận biết nó nữa.\n11 Vì thế con sẽ không kiềm hãm môi miệng con nữa,\nCon sẽ nói ra trong lúc tâm linh con thống khổ âu sầu.\nCon sẽ phàn nàn trong khi tâm hồn con buồn rầu cay đắng.\n12 Con đâu phải là biển cả hay cá sấu dưới biển,\nMà Ngài phải lập kẻ canh chừng con từng phút từng giây?\n13 Khi con nói, “Giường của mình sẽ làm cho mình được an ủi,\nNệm của mình sẽ làm cho mình vơi nhẹ bớt buồn đau,”\n14  Thì Ngài lại làm cho con sợ hãi vì những cơn ác mộng,\nNgài làm cho con kinh hoàng vì những khải tượng hãi hùng.\n15 Vì vậy con thà bị treo cổ và chết phứt cho rồi,\nHơn là cứ sống trong xương thịt mà đau đớn thế nầy.\n16 Con chán ghét đời sống của con rồi;\nCon không muốn sống cao niên trường thọ nữa.\nXin buông con ra, để mặc cho con sống hay chết,\nVì đời con chỉ dài bằng một hơi thở.\n17 Loài người là gì mà Ngài coi trọng như vậy?\nTại sao Ngài phải bận tâm lưu ý đến con người?\n18 Tại sao mỗi sáng Ngài phải thăm viếng nó?\nTại sao Ngài phải thử nghiệm nó từng phút từng giây?\n19 Ngài sẽ không ngoảnh mặt khỏi con cho đến bao lâu nữa?\nSao không để con yên thân cho đến khi con nuốt xong nước bọt của mình?\n20 Nếu con phạm tội thì mặc kệ con, chứ can hệ gì đến Ngài?\nÔi Ðấng Dò Xét Loài Người, tại sao Ngài lại chọn con làm mục tiêu?\nTại sao con lại trở thành một gánh nặng của Ngài?\n21 Tại sao Ngài không tha thứ những vi phạm của con và vứt bỏ tội lỗi của con cho rồi?\nVì chẳng mấy chốc nữa con sẽ bị vùi tan trong đất bụi;\nBấy giờ dù Ngài có vất vả tìm kiếm con, con sẽ không còn.\n"}]},{"number":"8","passages":[{"Binh-đát Cho Rằng Gióp Phải Xét Lại Nếp Sống của Mình":"1 Bấy giờ Binh-đát người Su-a đáp lời và nói:\n2 Anh cứ nói những điều ấy cho đến bao giờ mới thôi?\nAnh cứ nói ào ào như cuồng phong thổi tới.\n3 Ðức Chúa Trời có bao giờ bẻ cong công lý chăng?\nÐấng Toàn Năng há uốn cong lẽ chính trực hay sao?\n4 Nếu các con anh đã phạm tội đối với Ngài,\nThì Ngài bắt chúng phải gánh lấy hậu quả tội lỗi của chúng;\n5 Nếu anh chuyên tâm tìm kiếm Ðức Chúa Trời,\nVà hết lòng khẩn nguyện với Ðấng Toàn Năng,\n6 Nếu anh quả thật là người trong sạch và ngay thẳng,\nThì bây giờ Ngài sẽ đứng dậy để binh vực anh,\nVà sẽ tái lập anh vào cương vị của một người công chính;\n7 Dù lúc bắt đầu hơi có phần khiêm tốn,\nNhưng đến cuối cùng sẽ vĩ đại khôn lường.\n8 Tôi xin anh hãy tìm hiểu kinh nghiệm của các bậc tiền nhân,\nVà suy xét những gì tổ tiên của họ đã tìm thấy.\n9 Vì chúng ta mới có mặt ngày hôm qua và chẳng biết gì,\nVì những ngày của chúng ta trên đất qua mau như cái bóng.\n10 Há chẳng phải các vị tiền bối sẽ dạy anh và bảo anh,\nVà sẽ nói cho anh biết tri thức nằm lòng của họ hay sao?\n11 Cây lau há có thể mọc lên nơi không phải bùn lầy?\nCây sậy há có thể mọc lên nơi không có nước?\n12 Khi đang còn xanh tươi chưa kịp cắt về,\nChúng đã bị khô héo trước các loài cỏ khác.\n13 Ðó là số phận của mọi kẻ quên ơn lìa bỏ Ðức Chúa Trời;\nHy vọng của những kẻ không tin kính Chúa sẽ tiêu vong.\n14  Nơi nó nương dựa bị hoàn toàn sụp đổ;\nChỗ nó tin cậy chỉ là màng nhện mong manh.\n15 Nó dựa vào căn nhà, nhưng nhà không đứng vững;\nNó bám vào căn nhà, nhưng nhà chẳng còn được bao lâu.\n16 Nó như cây lớn mạnh xanh tươi dưới ánh mặt trời,\nCác nhánh nó vươn ra tỏa rộng khắp vườn;\n17 Các rễ nó quấn chằng chịt chung quanh đống đá;\nCác rễ con nó len lỏi vào giữa những sỏi đá và bám vào.\n18 Nhưng khi nó vừa bị bật gốc khỏi nơi ấy,\nNơi ấy liền phủ nhận nó rằng, “Ta chưa hề thấy ngươi.”\n19 Này, đây là niềm vui của đường lối nó:\nTừ dưới mặt đất sẽ có các cây khác mọc lên.\n20 Này, Ðức Chúa Trời sẽ không loại bỏ người vẹn toàn đạo đức;\nNgài sẽ không phù hộ tay kẻ gian ác bao giờ.\n21 Ngài sẽ làm cho miệng anh đầy tiếng cười vui vẻ,\nNgài sẽ ban cho môi anh vang những tiếng reo mừng.\n22 Những kẻ ghét anh sẽ mặc lấy xấu hổ;\nVà chỗ ở của bọn gian ác sẽ không còn nữa.\n"}]},{"number":"9","passages":[{"Gióp Nghĩ Rằng Ðức Chúa Trời Ðã Ðịnh Sao Thì Ðành Chịu Vậy":"1 Bấy giờ Gióp trả lời và nói:\n2 Quả thật, biết trên nguyên tắc là như vậy;\nNhưng làm sao loài người có thể được xem là công chính trước mặt Ðức Chúa Trời?\n3 Nếu con người muốn tranh luận với Ngài,\nThì trong một ngàn lần, con người không thể đáp lại một lần.\n4 Tâm trí Ngài quá khôn ngoan, quyền năng Ngài quá vĩ đại;\nAi có thể đối chọi với Ngài mà thắng được chăng?\n5 Ngài dời non chuyển núi mà chúng không hay biết gì cả;\nNgài lật đổ chúng khi Ngài nổi trận lôi đình.\n6 Ngài lắc rung trái đất thiếu điều nó văng ra khỏi quỹ đạo;\nCác nền tảng của nó đều bị lúc lắc lung lay.\n7 Ngài ra lịnh, mặt trời thôi trỗi dậy;\nNgài niêm phong các vì sao, chúng không thể hiện ra.\n8 Một mình Ngài giương các tầng trời ra;\nChân Ngài giẫm trên ba đào sóng cả.\n9 Ngài dựng nên chòm sao Bắc Ðẩu, chòm sao Thiên Lang,\nChòm sao Thất Tinh, và các chòm sao ở phương nam.\n10 Ngài làm những việc lớn lao không sao hiểu thấu,\nVà những việc diệu kỳ thật vô số vô vàn.\n11 Này, Ngài đi ngang qua tôi, nhưng tôi không thể thấy Ngài;\nNgài tiếp tục vượt qua, nhưng tôi không thể cảm nhận Ngài.\n12 Này, nếu Ngài muốn cất mạng ai, ai có thể ngăn chận Ngài được?\nAi dám hỏi Ngài, ‘Ngài làm gì vậy?’ hay chăng?\n13 Nếu Ðức Chúa Trời không nguôi cơn thịnh nộ,\nThì bè lũ của thủy quái cũng phải nằm rạp dưới chân Ngài.\n14  Làm sao tôi có thể đối đáp với Ngài được?\nLý lẽ đâu tôi chọn để có thể tranh luận với Ngài?\n15 Dù tôi có đúng đi nữa, tôi vẫn không thể đối nại với Ngài;\nTôi chỉ cầu mong ơn thương xót của Ðấng Ðoán Xét tôi thôi.\n16 Nếu tôi kêu cầu và được Ngài đáp lại;\nTôi cũng không dám tin rằng Ngài chịu lắng nghe tôi.\n17 Vì Ngài đã đập tôi tan nát bằng một cơn bão tố,\nKhiến tôi bị thương tích quá nhiều mà tôi không biết vì sao.\n18 Ngài không cho tôi kịp lấy hơi để thở,\nNhưng bắt tôi nuốt đầy bao nỗi đắng cay.\n19 Nếu phải đấu sức chăng? Ngài là Ðấng quyền năng vô đối;\nNếu phải đấu lý chăng? Ai dám triệu Ngài ra tòa để xét xử đôi bên?\n20 Dù tôi có đúng đi nữa, chính miệng tôi sẽ buộc tôi mắc tội;\nDù tôi không có gì sai, nó sẽ chứng minh rằng tôi quả đã sai lầm.\n21 Cho dù tôi vô tội đi nữa, điều đó cũng chẳng có giá trị gì.\nTôi thật chán sống lắm rồi!\n22 Người tốt kẻ xấu đều bị đối xử như nhau;\nDo đó tôi nói, ‘Ngài diệt người ngay lành chung với phường gian ác!’\n23 Nếu tai họa thình lình thoạt đến gây ra chết chóc,\nCó lẽ Ngài thản nhiên nhìn kẻ vô tội bị khổ và mỉm cười!\n24 Lúc đất nước bị cai trị dưới tay phường gian ác, có lẽ Ngài sẽ che mắt các quan tòa;\nNếu không phải Ngài, thì ai đây?\n25 Những ngày của đời con trôi qua lẹ hơn người chạy đưa tin;\nChúng biến mất đi, không phước hạnh gì.\n26 Chúng lướt qua nhẹ nhàng như những chiếc thuyền nan;\nNhư phượng hoàng lao xuống bắt mồi.\n27 Nếu con nói, ‘Con phải quên đi nỗi phiền muộn của mình,\nBỏ bộ mặt buồn rầu của con đi, và phải tỏ nét mặt vui tươi.’\n28 Con vẫn sợ vì mọi khổ đau con đang gánh chịu;\nVì con biết rằng Ngài chẳng xem con là kẻ vô tội thật đâu.\n29 Dù con có làm gì thì con cũng đã bị kể là kẻ gian ác;\nVậy sao con phải vất vả chi nữa cho hoài công vô ích?\n30 Dù con có lấy nước của tuyết tan để tắm mình cho sạch;\nHoặc rửa tay con bằng thuốc tẩy thượng hạng đi;\n31 Lúc đó Ngài sẽ nhận chìm con vào vũng bùn bẩn thỉu;\nCon sẽ bị ô dơ đến độ quần áo của con cũng gớm ghiếc con.\n32 Vì Ngài không phải là người phàm như tôi,\nÐể tôi có thể đối nại với Ngài hoặc đưa Ngài ra tòa để cùng nhau chịu xét xử.\n33 Không ai có thể làm trọng tài để phân xử giữa chúng tôi,\nÐể có quyền đặt tay quyết định trên cả hai chúng tôi.\n34 Ước gì Ngài cất bỏ cây roi của Ngài khỏi tôi,\nÐể tôi không phải sợ hãi vì nỗi kinh hoàng của Ngài nữa.\n35 Bấy giờ tôi sẽ nói mà không còn sợ Ngài nữa,\nVì bây giờ tôi không cảm thấy mình được như vậy.\n"}]},{"number":"10","passages":[{"Gióp Chán Sống":"1 Tôi đã chán ghét cuộc sống của tôi rồi;\nTôi sẽ để cho lời phàn nàn trong lòng tôi cứ tuôn ra;\nTôi sẽ nói ra cảm nghĩ của mình khi linh hồn tôi cay đắng.\n2 Tôi sẽ thưa với Ðức Chúa Trời rằng, “Xin đừng kết án con;\nXin cho con biết tại sao Ngài đem con ra cáo tội?\n3 Chẳng lẽ Ngài lấy làm thích thú khi đàn áp con,\nKhi Ngài khinh bỉ công việc của tay Ngài,\nVà mỉm cười ủng hộ mưu đồ của phường gian ác?\n4 Phải chăng mắt Ngài chỉ là mắt thịt?\nHoặc Ngài nhìn vấn đề như cách nhìn của phàm nhân?\n5 Phải chăng những ngày của đời Ngài cũng ngắn ngủi như của phàm nhân?\nHoặc những năm của đời Ngài cũng chóng qua như của nhân thế?\n6 Mà Ngài phải vội vàng tra xét xem phải chăng con đã có tội,\nVà điều tra xem con đã có lỗi hay chăng.\n7 Mặc dù Ngài đã biết con không phải là người xấu xa gian ác,\nThế nhưng không ai có khả năng tự giải thoát khỏi tay Ngài.\n8 Chính tay Ngài đã dựng nên con và tạo nên hình hài con,\nBây giờ Ngài lại đổi ý và tiêu diệt con sao?\n9 Cầu xin Ngài nhớ lại rằng Ngài đã nặn nên con như đất sét,\nMà bây giờ Ngài muốn con trở về lại đất bụi hay sao?\n10 Há chẳng phải Ngài đã đổ con ra như sữa lỏng,\nRồi làm cho con đặc lại như bơ sao?\n11 Ngài đã mặc cho con bằng da bằng thịt;\nNgài đã kết các xương con và gân cốt con lại với nhau.\n12 Ngài đã ban cho con sự sống và tình yêu;\nSự chăm sóc của Ngài đã giữ cho tâm linh con sống động.\n13 Nhưng có những điều Ngài lại giữ kín trong lòng;\nCon biết Ngài đã có chủ tâm khi làm như thế:\n14  Nếu con phạm tội, Ngài sẽ quan tâm theo dõi;\nNgài sẽ không bỏ qua tội phạm của con đâu.\n15 Nếu con phạm tội, thật khốn cho con thay!\nNếu con ngay lành, con cũng không thể ngẩng đầu lên, vì thân con mang đầy nhục nhã;\nXin Ngài xem, con đau khổ biết bao!\n16 Nếu con ngẩng đầu lên, Ngài sẽ săn đuổi con như sư tử săn đuổi con mồi;\nNgài sẽ biểu dương quyền năng khủng khiếp của Ngài, để con phải hạ mình khiêm tốn.\n17 Ngài luôn đem các chứng cớ mới chống lại con, và cơn giận của Ngài đối với con mỗi ngày một gia tăng cường độ;\nNgài áp đảo con dồn dập tợ các đợt xung phong ngoài chiến trận.\n18 Vậy tại sao Ngài đã đem con ra khỏi lòng mẹ của con làm chi?\nPhải chi con đã tắt thở trước khi mắt ai thấy con sống động.\n19 Ðược như thế con đã thoát khỏi khổ đau đang gánh chịu;\nCon đã được đem thẳng từ lòng mẹ đến phần mộ rồi.\n20 Chẳng phải những ngày của đời con quá ít và sắp hết rồi sao?\nXin Ngài để mặc con, hầu con được một vài phút thanh thản,\n21 Trước khi con ra đi, đến nơi con không thể trở về được nữa,\nÐến xứ của tối tăm và có bóng dáng của tử thần,\n22 Ðến miền tối tăm đen kịt, nơi bóng của tử thần ngự trị,\nNơi hỗn loạn trị vì, và ánh sáng chỉ là tăm tối mịt mùng.”\n"}]},{"number":"11","passages":[{"Xô-pha Cho Rằng Gióp Có Tội Nên Mới Bị Như Vậy":"1 Bấy giờ Xô-pha người Na-a-mát đáp lời và nói:\n2 Chẳng lẽ những lời nói nhiều ấy không ai trả lời nổi?\nHay nhờ khéo ăn nói mà người ta được kể là công chính hay sao?\n3 Chẳng lẽ vì những lời lảm nhảm của anh mà người ta phải im hơi lặng tiếng hay sao?\nKhi anh nói những lời mỉa mai, chẳng lẽ không ai dám làm anh phải hổ thẹn sao?\n4 Anh đã nói, “Lý lẽ của con trong sáng;\nCon là người trong sạch trước mắt Ngài.”\n5 Ôi, ước gì Ðức Chúa Trời hạ mình và lên tiếng;\nƯớc gì Ngài mở môi trực tiếp nói cho anh nghe.\n6 Phải chi Ngài bày tỏ cho anh các bí ẩn của sự khôn ngoan, vì sự khôn ngoan thật thiên hình vạn trạng;\nBấy giờ anh sẽ biết rằng những gì Ðức Chúa Trời bắt anh phải chịu quả là ít hơn tội anh đáng bị phạt biết bao.\n7 Anh có thể dò ra những gì sâu nhiệm về Ðức Chúa Trời chăng?\nAnh có thể biết đến cùng tột những gì về Ðức Chúa Trời ư?\n8 Chúng cao hơn cả thiên đàng, anh có thể làm gì được?\nChúng sâu hơn âm phủ, anh có thể biết được bao nhiêu?\n9 Nếu lấy thước mà đo, chúng dài hơn cả trái đất,\nChúng rộng hơn cả biển rộng bao la.\n10 Nếu Ngài đi qua và bắt ai giam lại,\nRồi kêu ra hầu tòa để bị xét xử, ai dám ngăn cản Ngài chăng?\n11 Vì Ngài biết rõ kẻ nào giả dối;\nKhi Ngài thấy gian tà, Ngài há sẽ bỏ qua sao?\n12 Kẻ ngu dại bỗng nhiên được trở nên khôn sáng,\nChỉ khi nào lừa cái đẻ ra người thì chuyện đó mới có mà thôi.\n13 Nếu anh sửa đổi lòng anh lại cho ngay lành thánh thiện,\nÐưa hai tay anh lên, hướng về Ngài để kêu cầu;\n14  Nếu trong tay anh có tội lỗi, anh phải bỏ nó đi;\nChớ để sự gian ác trú ngụ trong các lều anh ở.\n15 Bấy giờ anh mới có thể ngẩng mặt lên mà không còn hổ thẹn;\nAnh có thể vững tâm và chẳng sợ hãi chi;\n16 Anh sẽ quên đi khổ đau anh đã gặp;\nNó sẽ được nhớ như dòng nước đã chảy qua.\n17 Ðời anh sẽ sáng sủa hơn mặt trời khi chính ngọ;\nCảnh tối tăm của anh rồi sẽ rực sáng tựa bình minh;\n18 Anh sẽ vững tâm vì có niềm hy vọng;\nPhải, anh sẽ được chở che và được nghỉ ngơi an toàn.\n19 Anh sẽ nằm xuống ngủ ngon và không ai làm anh lo sợ;\nBấy giờ lắm người sẽ tìm đến anh và xin anh giúp đỡ;\n20 Nhưng mắt kẻ ác sẽ mờ dần trong hốc hác;\nChúng sẽ chẳng còn một lối thoát nào đâu;\nHy vọng của chúng chỉ là được trút hơi thở cuối cùng.\n"}]},{"number":"12","passages":[{"Gióp Tin Rằng Ðức Chúa Trời Thống Trị Mọi Sự":"1 Bấy giờ Gióp trả lời và nói:\n2 Quả thật các anh đúng là phàm nhân!\nSự khôn ngoan của các anh sẽ tiêu vong với các anh.\n3 Tôi cũng hiểu biết như các anh; tôi nào kém gì các anh.\nPhải, những chuyện như thế ai mà không biết?\n  \n4 Tôi là đầu đề cho các bạn của tôi cười chê;\nDù tôi đã kêu cầu Ðức Chúa Trời, và Ngài đã từng đáp lời tôi,\nMột người ngay lành và trọn vẹn, nhưng là đầu đề để bị cười chê.\n5 Người được sống an lành dễ coi thường người bị bất hạnh;\nNgười đã bị trượt chân thường bị xô thêm cho chúi mũi ngã nhào.\n6 Trại của phường trộm cướp lại an bình thịnh vượng;\nNhững kẻ chọc giận Ðức Chúa Trời lại được hưởng an ninh;\nÐức Chúa Trời còn trao vào tay chúng biết bao của cải!\n  \n7 Bây giờ hãy hỏi các thú rừng để chúng chỉ dạy anh;\nHãy hỏi các chim trời để chúng nói cho anh biết.\n8 Hãy hỏi trái đất để nó sẽ dạy cho anh rõ;\nVà cá dưới biển sẽ giải thích cho anh hay.\n9 Trong tất cả các loài ấy, có loài nào lại chẳng biết rằng\nTay của CHÚA đã làm nên mọi sự đó hay chăng?\n10 Ngài nắm giữ trong tay Ngài sinh mạng của mọi sinh vật,\nVà hơi thở của mọi người.\n11 Há chẳng phải lỗ tai xét nghiệm những lời nói,\nNhư lưỡi nếm mùi vị các thức ăn sao?\n12 Há chẳng phải người lớn tuổi thường được khôn ngoan thông sáng,\nNgười sống lâu thường có kinh nghiệm hiểu biết nhiều sao?\n13 Nơi Ðức Chúa Trời có khôn ngoan và quyền phép;\nNgài có đầy mưu lược và tri thức vô biên.\n14  Những gì Ngài phá đổ không sao xây dựng lại;\nNgài giam giữ người nào, không ai có thể giải thoát ra.\n15 Này, Ngài giữ nước lại, mặt đất sẽ trở nên nứt nẻ;\nKhi Ngài đổ nước xuống, chúng sẽ tràn khắp đất đai.\n16 Ở nơi Ngài có quyền phép và khôn ngoan;\nNgười lầm lạc và kẻ xúi cho lầm lạc đều ở trong tay Ngài.\n17 Ngài khiến các mưu sĩ bị bắt dẫn đi mình trần chân đất;\nCác quan tòa bị biến thành những kẻ dại dột điên rồ.\n18 Ngài lột bỏ đai thắt lưng của các vua quyền thế;\nKhiến thân trần của họ bị trói bằng một rẻo vải ngang lưng.\n19 Ngài khiến các tư tế bị bắt dẫn đi mình trần chân đất;\nNhững kẻ có quyền hành bị tước đoạt hết quyền uy.\n20 Ngài lấy mất lý lẽ của các vị cố vấn đáng tin cậy;\nNhững nhận xét của các bậc lão thành tài trí đều bị cất đi.\n21 Ngài trút đổ khinh khi xuống các nhà quyền quý;\nNgài tháo bỏ nịt lưng đeo vũ khí của các dũng sĩ anh hùng.\n22 Ngài vạch trần những gì vốn giấu trong tối tăm bí mật;\nNgài đem bóng tối của tử thần ra ánh sáng phơi bày.\n23 Ngài làm cho các dân trở nên giàu mạnh, rồi diệt họ đi;\nNgài làm các nước được bành trướng, rồi khiến họ bị lưu đày.\n24 Ngài tước đoạt tri thức khỏi các thủ lãnh của các dân trên đất;\nNgài bắt họ đi lang thang trong đồng hoang không đường.\n25 Họ mò mẫm bước đi trong bóng đêm tăm tối;\nNgài làm cho họ lảo đảo như người say rượu ngã nghiêng.\n"}]},{"number":"13","passages":[{"Gióp Trách Các Bạn Ông":"1 Này, mắt tôi đã thấy mọi điều đó;\nTai tôi đã nghe và am hiểu cả rồi.\n2 Ðiều các anh biết tôi đây cũng biết;\nTôi chẳng có gì thua kém các anh.\n3 Nhưng tôi muốn trình duyên cớ của tôi lên Ðấng Toàn Năng;\nTôi muốn biện hộ cho trường hợp của tôi với Ðức Chúa Trời.\n4 Nhưng các anh chỉ bôi bác tôi bằng những lời giả dối;\nTất cả các anh là những y sĩ chẳng có thực tài.\n5 Ôi, ước gì các anh cứ im hơi lặng tiếng;\nÐó mới là cách xử sự khôn khéo của các anh.\n6 Bây giờ xin các anh lắng nghe tôi biện hộ,\nNghe môi tôi nói những lời lẽ phân trần.\n7 Liệu các anh có thể binh vực cho Ðức Chúa Trời bằng những lời gian ngoa xảo quyệt sao?\nHoặc dùng những lời dối trá để nói tốt cho Ngài ư?\n8 Các anh sẽ thiên vị cho Ngài chăng?\nCác anh sẽ biện hộ cho Ngài sao?\n9 Liệu các anh sẽ còn yên thân khi Ngài biết được những gì các anh đã làm chăng?\nCác anh có thể gạt được Ngài như người ta gạt lẫn nhau sao?\n10 Chắc chắn Ngài sẽ quở trách các anh,\nNếu các anh đã âm thầm thiên vị.\n11 Vẻ uy nghi của Ngài há không làm cho các anh khiếp sợ sao?\nNỗi kinh khiếp về Ngài há không giáng trên các anh sao?\n12 Những câu cách ngôn các anh nhắc lại chỉ là những câu châm ngôn tầm thường như tro bụi;\nNhững lời biện hộ của các anh chỉ là thứ biện hộ của đất sét dễ vỡ tan.\n13 Xin các anh im lặng và để yên cho tôi nói;\nRồi hậu quả sẽ ra sao cho tôi thì ra.\n14  Sao tôi lại dùng răng cắn thịt của mình,\nVà trao sinh mạng của tôi vào trong tay tôi chứ?\n15 Dù Ngài sẽ giết tôi, tôi vẫn tin cậy Ngài;\nTôi sẽ tiếp tục binh vực đường lối của tôi trước mặt Ngài.\n16 Ðây cũng là cách sẽ cứu tôi,\nVì không kẻ đạo đức giả nào dám đến trước mặt Ngài.\n17 Xin hãy nghe kỹ những lời tôi sẽ nói;\nXin hãy lắng tai nghe những gì tôi sắp nói ra đây.\n18 Này, tôi đã chuẩn bị lời biện hộ cho trường hợp của tôi,\nVà tôi biết tôi sẽ được trắng án.\n19 Có người nào sẽ đối chất với tôi chăng?\nBây giờ nếu tôi cứ im lặng thì tôi chỉ còn chờ chết.\n"},{"Lời Cầu Nguyện của Gióp Khi Ông Ngã Lòng":"20 Xin ban cho con hai điều nầy,\nÐể con khỏi phải lẩn trốn thánh nhan Ngài nữa:\n21 Xin rút tay Ngài đang đè nặng trên con,\nVà xin cất đi nỗi kinh sợ về Ngài để con không sợ hãi nữa.\n22 Sau đó xin gọi con, con sẽ đáp lời;\nHoặc khi con kêu cầu, xin Ngài đáp lời con.\n23 Con đã phạm gian ác và tội lỗi nhiều đến bao nhiêu?\nCầu xin Ngài cho con biết con đã vi phạm điều gì và con đã phạm những tội gì?\n24 Tại sao Ngài cứ ẩn mặt Ngài khỏi con,\nVà đối xử với con như kẻ thù của Ngài như thế?\n25 Chẳng lẽ Ngài muốn làm cho chiếc lá bị gió thổi bay tới bay lui phải hoảng sợ sao?\nChẳng lẽ Ngài lại đuổi theo cọng rạ khô đã bị gió đùa đi sao?\n26 Dường như Ngài đã ghi lại hết những nỗi đắng cay con đã gặp,\nVà bắt con phải trả cho những lỗi lầm con phạm lúc thanh xuân.\n27 Ngài khóa hai chân con vào cùm và theo dõi mọi lối con đi,\nVà tra xét các dấu chân con từng bước một.\n28 Người ta rồi sẽ rã tan như gỗ mục,\nNhư áo quần đã bị mối mọt ăn.\n"}]},{"number":"14","passages":[{"Ðời Người Ngắn Ngủi và Người Chết Sẽ Không Trở Lại":"1 Con người do phụ nữ sinh ra,\nSống ngắn ngủi ít ngày, đầy những âu lo phiền muộn.\n2 Mỗi người xuất hiện như một đóa hoa, vừa chớm nở đã vội phai tàn;\nÐời người trôi qua nhanh như chiếc bóng, chẳng được bao lâu.\n3 Thế mà Ngài lại để mắt theo dõi một người như vậy,\nVà mang con ra để trả lời với Ngài về đời sống của con sao?\n4 Ai có thể đem thứ gì trong sạch ra từ những gì không sạch?\nKhông ai cả.\n5 Số ngày của đời sống mỗi người đã được Ngài ấn định cả rồi;\nSố tháng của mỗi người đều ở trong tay Ngài;\nNgài đã định số tuổi cho mỗi người rồi, không ai có thể vượt qua được.\n6 Cầu xin Ngài đừng nhìn vào con người nữa, để nó được nghỉ ngơi thanh thản,\nCho đến khi nó sống trọn đời mình, như người làm thuê làm xong công việc của mình trong ngày.\n7 Kìa, làm cây cối mà còn có hy vọng hơn;\nVì dẫu nó bị chặt đi, nó vẫn có thể trổ nhánh xanh tươi trở lại, và các cành mới không ngừng mọc ra sau đó;\n8 Tuy dưới lòng đất, rễ đã già cằn cỗi;\nTrên mặt đất, thân cây tưởng như đã chết rồi;\n9 Tuy nhiên vừa có nước là nó đâm chồi nảy lộc;\nCác nhánh mới mọc ra giống như một cây non.\n10 Nhưng khi con người chết là rã tan thành cát bụi;\nKhi đã trút hơi thở cuối cùng, con người có còn ở đâu chăng?\n11 Giống như nước ở hồ lớn bị bốc hơi vơi bớt,\nGiống như nước ở dòng sông bị cạn và khô đi,\n12 Cũng vậy một khi đã nằm xuống, con người sẽ không còn trỗi dậy;\nDù đến khi các tầng trời không còn nữa, họ vẫn không thức dậy hoặc được kêu thức dậy.\n13 Ôi ước gì Ngài giấu kín con trong âm phủ;\nƯớc gì Ngài che kín con cho đến khi cơn giận của Ngài qua đi.\nƯớc gì Ngài định thời hạn cho con và nhớ lại con.\n14 Nếu một người chết đi, người ấy sẽ sống lại được chăng?\nSuốt những ngày con chịu gian lao vất vả, con vẫn chờ đợi cho đến khi con được giải thoát.\n15 Ngài sẽ gọi và con sẽ trả lời Ngài;\nNgài sẽ mong muốn tác phẩm do tay Ngài tạo nên.\n16 Vì bây giờ mỗi bước của con đều được Ngài đếm cả,\nLẽ nào Ngài lại không bỏ qua tội lỗi của con sao?\n17 Tội lỗi của con Ngài niêm phong trong bọc;\nVi phạm của con Ngài che đậy bít bùng.\n18 Nhưng như núi lở và vỡ tan thành bụi thế nào,\nNhư vầng đá to bị dời khỏi chỗ nó thế nào,\n19 Như nước chảy mãi khiến đá phải mòn thế nào,\nNhư dòng nước chảy xiết cuốn đi biết bao đất cát thế nào,\nNgài làm tiêu tan hy vọng của loài người cũng thể ấy.\n20 Ngài thắng hơn phàm nhân mãi mãi, và nó ra đi vĩnh viễn;\nNgài biến đổi diện mạo của nó, rồi bắt nó phải ra đi.\n21 Sau đó nếu con cái nó được vẻ vang, nó hoàn toàn chẳng biết;\nNếu chúng bị khinh khi, nó cũng chẳng ý thức được gì.\n22 Nó chỉ cảm nhận được nỗi đau đớn trên thân xác nó;\nLinh hồn nó thở than cho riêng nỗi khổ của nó mà thôi.\n"}]},{"number":"15","passages":[{"Ê-li-pha Cho Rằng Gióp Ðã Tự Kết Án Bằng Lời Nói của Mình":"1 Bấy giờ Ê-li-pha người Tê-man đáp lời và nói:\n2 Người khôn ngoan há trả lời bằng những lý lẽ vu vơ,\nBụng đầy ắp toàn gió đông nóng bỏng?\n3 Chẳng lẽ người ấy lập luận bằng những lời vô bổ,\nHay bằng những diễn văn vô giá trị hay sao?\n4 Nhưng anh đã làm cho người ta giảm đi lòng kính sợ Chúa;\nVà cản trở người ta suy gẫm về Ðức Chúa Trời.\n5 Vì tội lỗi anh xúi miệng anh đã nói,\nAnh đã chọn cách nói năng của kẻ xảo quyệt điêu ngoa.\n6 Chính miệng anh đã kết tội anh, chứ không phải tôi đâu nhé;\nPhải, chính môi anh đã làm chứng chống lại anh.\n7 Có phải anh là người đầu tiên sinh ra trên mặt đất?\nChẳng lẽ anh đã hiện hữu trước các núi đồi?\n8 Không lẽ anh là người đã nghe khi Ðức Chúa Trời bàn luận?\nChẳng lẽ một mình anh mới có sự khôn ngoan?\n9 Có điều gì anh biết mà chúng tôi không biết?\nCó điều chi anh hiểu mà chúng tôi chẳng am tường?\n10 Trong chúng tôi có người tóc đã bạc và cao niên trường thọ;\nCó những người còn lớn tuổi hơn tuổi của cha anh.\n11 Phải chăng anh cho sự an ủi của Ðức Chúa Trời dành cho anh quá ít?\nHay những lời nói dịu dàng chúng tôi đã nói với anh vẫn chưa đủ hay sao?\n12 Sao anh để cho cái tôi của anh lôi anh theo ý riêng của nó,\nVà để cho mắt anh cũng chớp mắt biểu lộ sự đồng tình,\n13 Ðến nỗi tâm linh anh đã quay qua chống lại Ðức Chúa Trời,\nVà làm cho miệng anh thốt ra những lời khó nghe như vậy?\n14 Phàm nhân là gì mà tự cho mình trong sạch?\nKẻ do phụ nữ sinh ra là chi mà có thể ngay lành?\n15 Này, các thánh của Ngài mà Ngài còn chưa tin cậy,\nNgay cả các tầng trời mà vẫn chưa tinh sạch trước mặt Ngài,\n16 Huống chi là loài người đáng tởm và hư đốn,\nNhững kẻ cứ phạm tội thường xuyên như người ta uống nước.\n  \n17 Hãy nghe tôi nói, và tôi sẽ chỉ cho anh biết;\nTôi sẽ nói cho anh hay những gì tôi đã thấy tận mắt mình.\n18 Những gì các nhà hiền triết đã nghe tổ tiên của họ kể lại;\nCác vị ấy đã nói ra, không giấu giếm điều gì.\n19 Họ là những người đầu tiên được ban cho đất đai làm xứ sở,\nLúc ấy chưa có người ngoại bang nào đi ngang qua giữa họ.\n20 Kẻ gian ác phải đối phó với nỗi đau đớn suốt đời;\nSố tuổi của đời nó cốt chỉ để bị người ta đàn áp.\n21 Tai nó nghe văng vẳng những tiếng thét hãi hùng;\nTrong khi nó bình an, quân cướp chợt xông vào cướp đoạt.\n22 Nó không tin rằng nó sẽ thoát khỏi cảnh tối tăm;\nNó luôn lo sợ có ai đó đang cầm gươm chờ giết nó.\n23 Nó đi khắp nơi tìm bánh, hỏi rằng, “Bánh đâu rồi?”\nNó biết những ngày đen tối của nó đã đến.\n24 Tuyệt vọng và buồn thảm làm cho nó sợ hãi;\nChúng áp đảo nó, như một ông vua sắp ra lịnh tấn công.\n25 Bởi vì nó dám cả gan đưa tay lên chống lại Ðức Chúa Trời;\nNó làm cho tay nó ra mạnh để chống lại Ðấng Toàn Năng.\n26 Nó mang lấy thuẫn dày che thân,\nVà bướng bỉnh xông vào tấn công Ngài.\n27 Vì mỡ trên mặt nó khiến nó trông béo phì tròn trĩnh;\nHông nó phình ra do mỡ béo bao quanh.\n28 Bây giờ nó phải sống trong các thành bị chiến tranh tàn phá,\nTrong các nhà đã bị bỏ hoang, sắp trở thành các đống đổ nát.\n29 Nó sẽ không giàu có nữa, và của cải nó sẽ không còn;\nTài sản nó sẽ không bành trướng khắp nơi trên đất.\n30 Nó sẽ không thoát được cảnh tối tăm;\nMột ngọn lửa sẽ làm khô héo các chồi non của nó;\nHơi thở của miệng Ngài sẽ đem đi những gì nó có.\n31 Phải chi nó đừng tin cậy vào của cải phù vân mà tự dối mình;\nSự rỗng không sẽ là hậu quả của nó.\n32 Chưa đến lúc mà cuộc đời của nó đã bị đổi thay gãy đổ;\nCác cành của nó không còn tốt đẹp xanh tươi.\n33 Nó sẽ như cây nho bị tuốt đi những trái xanh chưa chín;\nNhư cây ô-liu bị làm rụng hết hoa.\n34 Thật vậy bọn vô tín vô luân sẽ không có người nối dõi;\nLửa sẽ thiệu rụi nhà cửa của phường ăn hối lộ.\n35 Chúng đã mang thai gian ác, nên sinh ra đau khổ;\nLòng dạ chúng lúc nào cũng chực để dối gian.\n"}]},{"number":"16","passages":[{"Gióp Quả Quyết Rằng Ông Không Làm Gì Ðáng Bị Phạt":"1 Bấy giờ Gióp trả lời và nói:\n2 Tôi đã nghe quá nhiều những lời như thế;\nCác anh là những người an ủi chỉ giỏi làm khổ thêm mà thôi.\n3 Các lời hư không như gió ấy không chịu dứt hay sao?\nTôi đã nói gì động đến anh, mà anh phải dài dòng như thế?\n4 Nếu các anh ở vào hoàn cảnh của tôi, tôi cũng có thể nói như các anh;\nTôi có thể chọn những lời để đáp lại các anh, và cũng có thể lắc đầu ngao ngán về các anh như vậy.\n5 Nếu là tôi, tôi sẽ dùng miệng tôi làm các anh được mạnh mẽ;\nNhững lời của môi tôi sẽ làm các anh giảm bớt nỗi đau lòng.\n6 Nếu tôi nói ra, nỗi khổ của tôi vẫn không nguôi ngoai;\nNếu tôi làm thinh, tôi cũng không được vơi nhẹ chút nào.\n7 Nhưng bây giờ Ngài đã làm cho tôi thêm mệt mỏi.\n  \nNgài đã làm cho gia đình con tan nát, chẳng còn gì.\n8 Ngài đã làm cho da con ra nhăn nheo xấu xí, để làm một chứng tích chống lại con;\nThân thể xanh xao gầy gò của con đứng lên chống con; nó làm chứng chống lại con ngay mặt.\n\n9 Trong cơn thịnh nộ của Ngài, Ðấng ghét tôi, đã xé nát tôi;\nNgài nghiến răng giận dữ đối với tôi.\nCòn kẻ thù của tôi nhìn tôi với cặp mắt dữ dằn đáng sợ.\n10 Chúng há mồm nhe răng như muốn ăn tươi nuốt sống tôi;\nChúng tát vào má tôi với thái độ khinh thường;\nChúng họp nhau thành một bọn để chống lại tôi.\n11 Ðức Chúa Trời đã phó tôi cho những kẻ vô tín vô luân;\nNgài đã trao tôi vào tay bọn gian ác khôn lường.\n12 Tôi đang sống an lành, bỗng dưng Ngài đánh tôi tơi tả;\nNgài tóm cổ tôi và nghiền nát tôi;\nThật vậy, Ngài đã dựng tôi lên làm bia để bắn.\n13 Quân xạ tiễn của Ngài vây quanh tôi;\nCác mũi tên của Ngài bắn vào tim cật tôi không thương xót;\nNgài bắn thủng túi mật tôi, khiến mật đổ ra trên đất.\n14 Ngài đập tôi tơi tả hết đợt nọ đến đợt kia;\nNgài đánh tôi tới tấp như một dũng sĩ xông vào đánh kẻ thù.\n15 Tôi phải vá vải thô vào da thịt mình để che thương tích;\nTôi phải lủi đầu tôi vào tro bụi để nhắm mắt chịu đòn.\n16 Mặt tôi sưng đỏ vì khóc than đau khổ;\nMắt quầng thâm như sắp chết đến nơi.\n17 Mặc dù tay tôi chẳng làm điều hung bạo;\nLời cầu nguyện của tôi vốn trong trắng tinh tuyền.\n18 Hỡi bụi đất, chớ vùi chôn máu ta đổ xuống!\nHãy để cho tiếng kêu khóc của ta không dừng lại nơi nào.\n19 Này, giờ đây trên trời tôi có người làm chứng;\nÐấng binh vực tôi đang ngự ở trên cao.\n20 Các bạn tôi khinh khi nhạo báng tôi;\nCòn tôi cứ hướng về Ðức Chúa Trời mà tuôn tràn giọt lệ.\n21 Ước chi có ai phân xử giữa con người và Ðức Chúa Trời,\nNhư người ta phân xử giữa người nầy và người khác.\n22 Vì chỉ còn vài năm ngắn ngủi nữa thôi,\nTôi sẽ đi vào con đường không thể trở lại được.\n"}]},{"number":"17","passages":[{"Gióp Cầu Xin Ðược Giảm Bớt Ðau Khổ":"1 Hơi thở của con chỉ còn thoi thóp;\nNhững ngày của đời con đã sắp hết rồi;\nPhần mộ đang chờ đợi con.\n2 Chẳng phải một bọn nhạo báng đang vây quanh con sao?\nMắt con cứ nhìn thấy thái độ khiêu khích của chúng.\n3 Xin Ngài đặt xuống một của cầm để bảo lãnh con cho Ngài;\nVì ngoài Ngài ra, ai dám đưa tay bảo lãnh con?\n4 Vì Ngài đã khiến tâm trí chúng không còn thông sáng;\nCho nên xin Ngài đừng cho chúng được thắng hơn.\n5 Kẻ nào phản nộp bạn bè để lấy thưởng,\nNguyện thị lực của con cái nó bị yếu đi.\n6 Ngài đã làm cho con thành đề tài để người ta đàm tiếu;\nCon bị biến thành kẻ để người ta phỉ nhổ cười chê.\n7 Mắt con đã làng đi vì sầu khổ;\nToàn thân con như cái bóng biết đi.\n8 Những người ngay thẳng đều ngạc nhiên về việc đó;\nNgười vô tội sẽ phẫn nộ đối với bọn vô tín vô luân.\n9 Tuy nhiên người công chính sẽ giữ vững đường lối mình;\nNgười có tay trong sạch sẽ càng ngày càng mạnh mẽ.\n10 Còn các anh, tất cả các anh, bây giờ mời các anh trở lại;\nNhưng tôi không thấy trong các anh có ai được khôn ngoan.\n11 Những ngày của đời tôi đã qua, các dự tính của tôi đã đổ vỡ;\nNhững ước muốn của lòng tôi đã tan thành mây khói.\n12 Người ta muốn biến đêm thành ngày;\nGiữa cảnh tối tăm, họ nói, ‘Ánh sáng sắp ló dạng rồi!’\n13 Nếu tôi đợi để về âm phủ là nơi tôi coi như nhà sẽ ở,\nNếu tôi đặt giường của tôi trong bóng tối âm u,\n14 Nếu tôi nói với huyệt mả, ‘Ngươi là cha ta,’\nVà nói với giòi bọ, ‘Các ngươi là mẹ và chị em ta,’\n15 Vậy thì hy vọng của tôi ở đâu?\nCó ai nhìn thấy tia hy vọng gì cho tôi chăng?\n16 Hy vọng đó sẽ đi xuống cổng âm phủ với tôi chăng?\nChúng tôi sẽ cùng nhau đi vào bụi đất để an nghỉ chăng?\n"}]},{"number":"18","passages":[{"Binh-đát Cho Rằng Ðức Chúa Trời Chỉ Phạt Kẻ Gian Ác":"1 Bấy giờ Binh-đát người Su-a đáp lời và nói:\n2 Ðến bao giờ anh mới ngưng tìm lời và thôi nói đây?\nAnh hãy suy xét lại đi, rồi chúng ta sẽ nói chuyện với nhau.\n3 Tại sao chúng tôi bị xem như đàn bò ngốc nghếch?\nSao anh xem chúng tôi như đần độn trước mắt anh?\n4 Dù anh có xé nát chính mình trong khi giận dữ,\nChẳng lẽ vì anh mà đất phải bị bỏ hoang sao?\nHay vầng đá phải bị dời đi khỏi chỗ của nó sao?\n5 Ánh sáng của kẻ gian ác sẽ bị dập tắt;\nNgọn lửa của nó sẽ không còn chiếu sáng nữa.\n6 Ánh sáng trong nhà nó sẽ lịm dần cho đến khi đen mịt;\nNgọn đèn treo trên đầu nó sẽ bị dập tắt tối thui.\n7 Những bước chân mạnh bạo của nó sẽ nhỏ yếu dần;\nCác mưu mô của nó sẽ quật nó ngã nhào,\n8 Vì chân nó sẽ dẫn đưa nó vào bẫy lưới;\nNó sẽ sa chân vào hố bẫy đã đào.\n9 Bẫy lưới sẽ tóm chặt cổ chân nó;\nBẫy sập xuống và bắt gọn nó.\n10 Dây thòng lọng giấu dưới mặt đất sẽ trói chặt nó;\nBẫy đã gài sẵn trên đường nó sẽ đi qua.\n11 Các nỗi kinh hoàng khiến nó sợ hãi sẽ bủa vây nó tứ phía,\nChúng sẽ đuổi theo nó bén gót.\n12 Sức lực nó sẽ yếu dần vì đói khát;\nTai họa sẽ luôn chực sẵn bên cạnh nó.\n13 Da thịt nó sẽ bị chứng bịnh nan y ăn dần từng mảng;\nCon trưởng của tử thần sẽ ăn dần tứ chi nó.\n14 Nó sẽ bị lôi ra khỏi chiếc lều nơi nó nương náu,\nÐể đem đến nộp cho vua của những kinh hoàng.\n15 Những thứ không phải của nó sẽ đến ở trong lều của nó;\nLửa diêm sinh sẽ rải ra khắp chỗ nó đã cư trú một thời.\n16 Các rễ nó bên dưới sẽ héo khô cằn cỗi;\nCác nhánh nó bên trên sẽ bị chặt trụi trơ thân.\n17 Kỷ niệm về nó sẽ bị mất đi trên đất;\nTên nó sẽ không được ai nhắc đến ở dọc đường.\n18 Nó sẽ bị xô đuổi phải lìa ánh sáng mà lủi vào bóng tối;\nNó sẽ bị người ta trục xuất khỏi thế gian.\n19 Nó sẽ không có con hay cháu ở giữa vòng dân của nó;\nNó sẽ không còn ai bà con trong dòng họ sót lại ở quê hương.\n20 Những kẻ ở phương tây bàng hoàng về số phận của nó,\nNhững người ở phương đông nghe về nó đều phải kinh hồn.\n21 Quả thật đó là nơi ở của phường gian ác;\nÐó là nơi ở của những kẻ không nhận biết Ðức Chúa Trời.\n"}]},{"number":"19","passages":[{"Gióp Vẫn Tin Cậy CHÚA Dù Bị Ngài và Loài Người Lìa Bỏ":"1 Bấy giờ Gióp trả lời và nói:\n2 Các anh cứ hành hạ tôi cho đến bao giờ mới dứt,\nVà dùng lời nói để đay nghiến tôi cho đến khi nào mới thôi?\n3 Các anh đã quở trách tôi cả chục lần rồi;\nCác anh không thấy thẹn khi công kích tôi như thế hay sao?\n4 Nếu quả như tôi có lỗi lầm đi nữa,\nChính mình tôi sẽ mang lấy hậu quả mà thôi.\n5 Nếu thật sự các anh muốn dạy đời tôi,\nVà muốn đem hoàn cảnh bẽ bàng của tôi ra nói,\n6 Thì xin các anh hãy biết rằng chính Ðức Chúa Trời đã làm cho tôi ra nông nỗi nầy,\nVà Ngài đã dùng lưới của Ngài bủa vây tôi tứ phía.\n7 Nếu tôi kêu lên, “Ôi tàn bạo quá!” thì sẽ chẳng ai đáp lời;\nDù tôi kêu xin cứu giúp thì công lý cũng không có cho tôi.\n8 Ngài đã phong tỏa đường tôi, nên tôi không còn ngả nào đi nữa;\nNgài đã đặt bóng tối trên mọi lối tôi đi.\n9 Ngài đã tước đoạt danh dự của tôi;\nNgài đã gỡ mão vinh hiển trên đầu tôi.\n10 Ngài đập tôi tứ phía cho đến khi tôi ngất xỉu;\nNgài nhổ hy vọng của tôi lên như người ta nhổ cây non.\n11 Ngài nổi cơn thịnh nộ của Ngài đối với tôi;\nNgài đối xử với tôi như kẻ thù của Ngài.\n12 Các đạo quân của Ngài đã ào ạt xông tới;\nHọ đắp các công sự để bao vây tôi;\nHọ hạ trại dàn quân quanh lều tôi để áp đảo.\n13 Ngài đã làm cho bà con dòng họ của tôi xa lánh tôi;\nNhững người quen biết tôi đều trở thành những người xa lạ.\n14 Bà con thân thích của tôi đều lìa xa tôi;\nBạn bè thân thiết của tôi đều quên tôi.\n15 Những người đã từng sống trong nhà tôi, và ngay cả các nô tỳ của tôi, đều coi tôi như người xa lạ.\nTrước mắt chúng tôi bị xem như một người ngoại quốc.\n16 Tôi gọi đầy tớ của tôi, nó không thèm trả lời một tiếng;\nTôi năn nỉ nó thế nào, nó vẫn cứ làm ngơ.\n17 Hơi thở của tôi hôi hám đối với vợ tôi;\nCon cái của mẹ tôi bực bội khi tôi ngỏ lời xin giúp đỡ.\n18 Thậm chí trẻ con cũng khinh bỉ tôi;\nKhi tôi đứng dậy nói, chúng nhao nhao phản đối.\n19 Tất cả bạn bè thân thiết của tôi đều ghê tởm tôi;\nNhững người tôi yêu mến đã quay lưng chống lại tôi.\n20 Thân tôi gầy đét, chỉ còn da bọc xương;\nTôi chỉ còn sống thoi thóp với da và răng.\n21 Xin thương hại tôi!  Xin thương hại tôi!  Hỡi các bạn của tôi,\nVì tay Ðức Chúa Trời đã đụng đến tôi.\n22 Tại sao các bạn còn bách hại tôi như Ðức Chúa Trời đã làm?\nCác bạn đã cấu xé thân tôi như vậy vẫn chưa đủ sao?\n23 Ôi, ước gì những lời của tôi sẽ được ghi chép lại;\nÔi, ước chi có người sẽ ghi chúng vào một cuộn sách nào đó.\n24 Ước gì có ai chép chúng bằng bút sắt rồi dùng chì trám lại;\nHoặc có ai khắc chúng vào bảng đá để lưu lại muôn đời.\n25 Còn tôi, tôi biết Ðấng Cứu Chuộc tôi vẫn sống;\nCuối cùng Ngài vẫn đứng, cầm quyền trị vì trên đất.\n26 Ðến khi da tôi, tức thân xác nầy, bị tiêu hủy;\nThế nhưng trong thân xác nầy tôi sẽ thấy Ðức Chúa Trời,\n27 Ðấng mà chính tôi sẽ trông thấy, và mắt tôi sẽ ngắm nhìn Ngài, chứ không ai khác;\nLòng tôi mòn mỏi mong chờ ngày đó biết bao.\n28 Nếu các anh nói, “Làm sao chúng ta có thể thuyết phục ông ấy,\nTrong khi nguyên nhân của vấn đề đều ở nơi ông ấy cả?”\n29 Thì xin các anh hãy sợ lưỡi gươm,\nVì cơn giận của các anh đáng bị hình phạt bằng gươm,\nÐể các anh biết rằng có sự đoán phạt.\n"}]},{"number":"20","passages":[{"Xô-pha Cho Rằng Kẻ Gian Ác Bị Phạt Là Ðích Ðáng":"1 Bấy giờ Xô-pha người Na-a-mát đáp lời và nói:\n2 Các suy nghĩ trong tôi giục tôi lên tiếng trả lời;\nBởi vì tôi bị thôi thúc trong lòng quá đỗi.\n3 Tôi đã nghe những lời quở trách có vẻ nhục mạ của anh,\nDo đó tinh thần hiểu biết trong tôi giục tôi phải trả lời anh.\n4 Chẳng lẽ anh không biết rằng từ thời xa xưa,\nTừ khi con người có mặt trên trái đất,\n5 Niềm vui của kẻ gian ác rất ngắn ngủi,\nNỗi vui mừng của phường vô đạo chỉ dài trong chốc lát thôi sao?\n6 Dù sự kiêu ngạo của nó có vươn đến trời xanh,\nDù cho nó có ngẩng đầu cao đến các tầng mây đi nữa,\n7 Thì nó sẽ bị tàn lụi mãi mãi như phân của nó,\nNhững ai đã từng thấy nó sẽ hỏi, “Ông ấy đâu rồi?”\n8 Nó sẽ biến đi như một giấc mơ, chẳng còn tìm thấy nữa;\nNó sẽ biến mất như một khải tượng trong giấc ngủ ban đêm.\n9 Mắt đã từng thấy nó sẽ không còn thấy nó ở đâu nữa,\nNơi nó ở sẽ chẳng còn thấy nó nơi đâu.\n10 Con cái nó sẽ cầu xin ơn huệ của những người nghèo khó;\nTay nó sẽ trả lại những của cải nó làm giàu bằng cách bất lương.\n11 Xương cốt nó tuy còn trẻ trung sung sức,\nNhưng phải nằm xuống chung với nó và tan thành tro bụi.\n12 Dù nó cho gian ác là ngọt ngon trong miệng nó,\nDù lưỡi nó che đậy khéo léo như thế nào,\n13 Dù nó muốn giữ và không chịu bỏ đi những gian ác đó,\nNhưng nó cứ ngậm khư khư trong miệng,\n14 Thì những gì nó đã ăn, thế nào cũng biến thành chất độc,\nNhững thứ ấy sẽ trở nên như mật rắn độc trong bụng nó.\n15 Nó đã ăn nuốt của cải thiên hạ, nó sẽ nôn mửa chúng ra hết;\nÐức Chúa Trời sẽ tống chúng ra khỏi bụng nó.\n16 Nó sẽ phải mút nọc độc của rắn độc;\nLưỡi của rắn độc sẽ giết chết nó.\n17 Nó sẽ không nhìn thấy được những dòng sông,\nNhững dòng sông tuôn lai láng mật và sữa bơ.\n18 Nó làm lụng vất vả, chất chứa hoa lợi, nhưng không được ăn;\nLợi tức nó buôn bán thu được, nó sẽ không được hưởng.\n19 Vì nó đã bóc lột người nghèo và bỏ mặc cho họ đói khổ;\nNó đã cướp đoạt nhà cửa mà nó không tốn tiền xây cất.\n20 Quả thật lòng tham của nó giục nó cứ lấy vào không nghỉ,\nNên nó sẽ không giữ được bất cứ thứ gì nó đã ước mơ.\n21 Chẳng có gì nó chừa lại mà nó không ngốn hết;\nCho nên sự giàu sang phú quý của nó sẽ chẳng lâu bền.\n22 Ðang khi nó sung túc, bỗng dưng nó trở thành kẻ khốn quẫn;\nMọi cánh tay của sự đau khổ sẽ đồng loạt tấn công nó.\n23 Cầu xin Ðức Chúa Trời đổ đầy bụng nó cơn giận của Ngài;\nCầu xin Ngài đổ cơn thịnh nộ của Ngài xuống trên nó như mưa mà không cần tránh lúc nó đang ăn.\n24 Dù nó chạy thoát khỏi những gươm đao bằng sắt,\nNó sẽ bị mũi tên của cung đồng bắn trúng vào người.\n25 Nó nhổ cây tên ra khỏi thân thể nó;\nMũi tên lóng lánh được rút ra khỏi gan mật nó;\nNỗi sợ hãi sắp chết bắt lấy nó.\n26 Sự tối tăm mù mịt đang chờ đợi để làm các kho báu của nó;\nMột ngọn lửa không người nhen sẽ thiêu rụi nó;\nNgọn lửa ấy sẽ đốt ra tro mọi vật còn lại trong lều nó.\n27 Trời cao sẽ phơi bày các tội lỗi của nó ra;\nÐất thấp sẽ đưa ra những bằng chứng để buộc tội nó.\n28 Của cải trong nhà nó sẽ bị tước đoạt đem đi hết thảy;\nChúng sẽ bị cuốn trôi trong ngày thịnh nộ của Ngài.\n29 Ðó là phần của Ðức Chúa Trời dành cho kẻ gian ác;\nÐó là cơ nghiệp mà Ðức Chúa Trời đã định sẵn cho nó rồi.\n"}]},{"number":"21","passages":[{"Gióp Cho Rằng Kẻ Gian Ác Thường Không Bị Phạt":"1 Bấy giờ Gióp trả lời và nói:\n2 Xin nghe kỹ những gì tôi nói;\nNghe tôi trình bày là các anh đã trực tiếp an ủi tôi.\n3 Xin chịu khó nghe tôi khi tôi phát biểu;\nSau khi tôi nói rồi, các anh có thể mặc tình chế giễu tôi.\n4 Về phần tôi, có phải tôi phàn nàn loài người chăng?\nNếu thế thì tại sao tôi không thể nhẫn nại được chứ?\n5 Hãy nhìn tôi đây và lấy làm kinh ngạc đi;\nCác anh cứ lấy tay che miệng các anh lại đi.\n6 Tôi kinh hãi mỗi khi tôi nghĩ đến cảnh tôi đang chịu;\nDa thịt tôi cứ nổi gai ốc cùng mình.\n  \n7 Tại sao kẻ gian ác cứ sống mãi và được cao niên trường thọ?\nTại sao quyền lực của chúng cứ mỗi ngày một mạnh thêm?\n8 Chúng nhìn thấy con cái chúng trưởng thành thạnh đạt;\nMắt chúng thấy cháu chắt chúng sum họp vui vầy.\n9 Nhà của chúng an toàn, không gì phải lo sợ;\nRoi của Ðức Chúa Trời không đụng tới chúng chút nào.\n10 Các bò đực của chúng gây giống không hề bị thất bại;\nCác bò cái của chúng sinh đẻ chẳng bao giờ bị sảo thai.\n11 Chúng sai các con thơ chúng ra đi như một đàn chiên nhỏ;\nCác con cái chúng tung tăng vui đùa với nhau.\n12 Chúng nhảy múa theo tiếng trống cơm và hạc cầm vui nhộn;\nChúng hân hoan nhảy nhót theo điệu kèn sáo trỗi lên.\n13 Chúng được sống những ngày đầy vinh hoa phú quý;\nChúng qua đời và xuống âm phủ bình an.\n14 Chúng nói với Ðức Chúa Trời, “Hãy dang xa chúng tôi.\nChúng tôi không muốn biết các đường lối Ngài.\n15 Ðấng Toàn Năng là ai mà chúng tôi phải thờ phượng?\nChúng tôi sẽ được lợi gì khi cầu nguyện với Ngài?”\n16 Này, các phước hạnh của chúng không ở trong tay chúng;\nTôi không muốn dính líu đến ý đồ của phường gian ác ấy.\n17 Có bao phen đèn của phường gian ác bị vụt tắt?\nCó mấy lần phần của chúng bị chuốc lấy tai ương?\nCó mấy khi chúng bị cơn thịnh nộ của Ngài giáng xuống?\n18 Có khi nào chúng như rơm rạ bị gió lốc tốc đi?\nHay như rác rến bị cuồng phong cuốn mất?\n19 Các anh có thể nói, “Biết đâu Ðức Chúa Trời chất chứa tội của nó để sau nầy sẽ giáng hình phạt trên con cháu nó thì sao?”\nNhưng tôi thiết nghĩ, “Chính nó phải bị báo trả trực tiếp để nó biết hậu quả của tội ác nó đã gây ra.”\n20 Ước gì chính mắt nó chứng kiến cảnh nó bị tiêu diệt,\nVà chính nó phải uống cơn thịnh nộ của Ðấng Toàn Năng.\n21 Vì nó có thể làm gì được cho gia đình của nó còn ở lại,\nSau khi nó ra đi vì tuổi thọ của nó đã hết rồi chăng?\n\n22 Ai dám dạy Ðức Chúa Trời thế nào là hiểu biết,\nTrong khi chính Ngài phán xét các đấng ở trên cao chăng?\n23 Có người chết đi trong khi tràn đầy sức lực;\nSống an nhàn và rất mực an ninh.\n24 Thân thể của người ấy thật phương phi mập mạnh;\nXương tủy người ấy đầy nhựa sống tuôn tràn.\n25 Trong khi người khác lại qua đời trong đắng cay đói khổ;\nSuốt cuộc đời không được hưởng một chút phước hạnh gì.\n26 Rồi cả hai cùng bị chôn vùi vào bụi đất,\nÐể mặc cho giòi bọ rúc rỉa thịt mình.\n\n27 Này, tôi biết rõ các anh đang nghĩ gì;\nTôi biết ngay cả ý các anh định dùng để chứng tỏ tôi sai.\n28 Vì các anh hỏi, “Nhà của người quyền quý ở đâu?\nCòn lều của phường gian ác ở nơi nào?”\n29 Các anh chưa hề hỏi những khách lữ hành sao?\nCác anh không chấp nhận các bằng chứng của họ ư?\n30 Chẳng phải kẻ ác đã được để dành cho ngày hủy diệt sao?\nHá nó được thoát nạn trong ngày thịnh nộ sao?\n31 Ai dám nói thẳng vào mặt nó về nếp sống gian ác của nó?\nAi có thể báo trả nó về những khổ đau nó gây ra cho người khác?\n32 Thế mà khi chết nó lại được khiêng đến tận nơi phần mộ;\nVà có người được cắt đặt để canh gác mồ mả của nó.\n33 Những cục đất trong thung lũng thật êm ái cho nó;\nMọi người theo sau nó và vô số người đi trước nó.\n34 Vì thế những lời an ủi của các anh đối với tôi đều vô ích;\nNhững giải đáp của các anh chẳng giúp cho tôi được gì, vì thảy đều không đúng.\n"}]},{"number":"22","passages":[{"Ê-li-pha Cho Rằng Sự Gian Ác của Gióp Rất Lớn":"1 Bấy giờ Ê-li-pha người Tê-ma trả lời và nói:\n2 Loài người có ích lợi gì cho Ðức Chúa Trời chăng?\nHá chẳng phải người khôn có ích lợi cho chính họ sao?\n3 Ðấng Toàn Năng được vui chi khi anh ngay lành công chính?\nNgài sẽ được lợi gì khi anh ngay thẳng vẹn toàn?\n4 Há chẳng phải vì Ngài muốn anh thành người đạo hạnh,\nNên Ngài trách phạt anh và đem anh ra để đoán xét hay sao?\n5 Há chẳng phải gian ác của anh quá lớn,\nVà tội lỗi của anh nhiều vô kể hay sao?\n6 Vì anh đã đoạt đồ cầm thế của đồng bào mình vô cớ,\nAnh bóc lột người ta đến nỗi họ phải bị trần truồng.\n7 Người mệt nhọc anh không cho họ nước uống;\nKẻ đói lả người anh đã giữ phần cơm bánh của họ lại đấy sao.\n8 Kẻ quyền thế anh để nó cậy quyền chiếm đất;\nKẻ có đặc quyền anh còn cho nó ở trong đất đó ngang nhiên.\n9 Các góa phụ anh đuổi đi tay trắng;\nCác cô nhi anh bẻ gãy cả đôi tay.\n10 Vì thế các cạm bẫy gài quanh anh tứ phía;\nNỗi kinh hoàng thình lình ập đến trên anh.\n11 Sự tối tăm bao phủ anh, khiến anh không thể thấy;\nDòng nước lớn tràn vào phủ ngập đầu anh.\n12 Há chẳng phải Ðức Chúa Trời ngự trên trời cao thăm thẳm?\nAnh hãy ngắm xem các vì sao đi;\nNgài đặt chúng trong không gian cao vời vợi.\n13 Thế mà anh nói, “Ðức Chúa Trời có thể biết được gì chăng?\nNgài có thể xét đoán được gì bên kia màn đen dày đặc ấy sao?\n14 Mây đen bao quanh Ngài nên Ngài không thể thấy gì được cả;\nHơn nữa Ngài bước đi xa tít bên trên vòm trời cao thăm thẳm.”\n15 Không lẽ anh sẽ tiếp tục đi theo con đường cũ;\nTức con đường phường gian ác đã đi sao?\n16 Chúng đã bị đốn ngã trước khi hưởng xong tuổi thọ;\nNền tảng chúng cậy vào tan vỡ như bị nước lụt đùa đi.\n17 Chúng đã nói với Ðức Chúa Trời, “Hãy dang xa chúng tôi.\nÐấng Toàn Năng có thể làm gì được chúng tôi chăng?”\n18 Dù Ngài đã làm cho nhà của chúng chất đầy của tốt,\nTôi không muốn dính líu đến ý đồ của phường gian ác ấy.\n19 Người công chính thấy chúng bị diệt bèn vui mừng hớn hở;\nNgười lương thiện cười nhạo chúng rằng,\n20 “Bọn chống nghịch chúng ta đã bị tiêu diệt cả rồi;\nNhững gì còn lại của chúng đều đã bị lửa hừng thiêu rụi.”\n21 Bây giờ xin anh hãy chấp nhận thánh ý của Ngài và sống bình an;\nSau đó phước hạnh sẽ đến lại với anh.\n22 Xin anh hãy nhận lấy luật pháp của miệng Ngài;\nHãy chất chứa lời Ngài trong lòng anh.\n23 Anh sẽ được phục hồi, nếu anh trở về với Ðấng Toàn Năng,\nNếu anh cất bỏ sự gian ác xa các lều của anh.\n24 Hãy coi các lượng vàng của anh không ra gì như đất bụi;\nHãy bỏ các thỏi vàng Ô-phia, xem chúng như sỏi đá dưới khe.\n25 Bấy giờ Ðấng Toàn Năng sẽ là vàng của anh;\nNgài sẽ là bạc thượng hạng của anh.\n26 Vì khi ấy anh sẽ lấy Ðấng Toàn Năng làm nguồn vui để sống;\nAnh sẽ ngẩng mặt lên kỳ vọng nơi Ðức Chúa Trời.\n27 Anh sẽ cầu nguyện với Ngài, và Ngài sẽ nhậm lời anh;\nAnh sẽ trả xong những gì anh hứa nguyện với Ngài.\n28 Những gì anh tuyên bố sẽ thực hiện, anh sẽ làm được cả;\nÁnh sáng sẽ tỏa rạng trên các đường lối của anh.\n29 Khi ai bị dìm xuống, anh sẽ nói, “Xin nhấc người ấy lên;”\nVà Ngài sẽ giải cứu người đang bị dìm khốn đốn.\n30 Bấy giờ Ngài sẽ giải cứu ngay cả kẻ không vô tội;\nPhải, Ngài sẽ giải cứu chúng nhờ bàn tay trong sạch của anh.\n"}]},{"number":"23","passages":[{"Lời Than Thở Chứa Ðầy Nỗi Cay Ðắng của Gióp":"1 Bấy giờ Gióp trả lời và nói:\n2 Cho đến hôm nay lời than thở của tôi vẫn còn cay đắng;\nTay Ngài vẫn còn đè nặng trên tôi, dù tôi đã rên la.\n3 Ôi ước gì tôi biết Ngài ở đâu để tôi có thể đến tìm Ngài,\nHầu tôi có thể đến tận nơi Ngài ngự,\n4 Ðể tôi trình bày duyên cớ của tôi trước mặt Ngài,\nÐể miệng tôi chuẩn bị sẵn những lời biện hộ cho tôi.\n5 Bấy giờ tôi sẽ biết những lời Ngài giải đáp cho tôi;\nTôi sẽ hiểu những gì Ngài nói với tôi.\n6 Chẳng lẽ Ngài đối phó với tôi bằng đại quyền của Ngài sao?\nKhông đâu, tôi chỉ mong được Ngài lưu ý đến tôi thôi.\n7 Người chính trực sẽ trình bày trường hợp của mình ở nơi đó,\nÐể tôi được Ðấng xét xử tôi tuyên bố tôi trắng án đời đời.\n8 Này, tôi đi tới nhưng không thấy Ngài ở đó;\nTôi đi ngược về hướng kia và chẳng thấy Ngài đâu.\n9 Tôi quay qua bên trái, nơi Ngài làm việc, nhưng không thấy Ngài ở đó;\nTôi quay qua bên phải, và cũng chẳng thấy Ngài đâu.\n10 Tuy nhiên Ngài biết rõ đường nào tôi tiến bước;\nKhi Ngài đã trui luyện tôi, tôi sẽ trở nên như vàng ròng;\n11 Chân tôi bám sát các bước Ngài;\nTôi gìn giữ đường lối Ngài và quyết không bao giờ tẻ tách.\n12 Tôi không lìa xa các mệnh lệnh của môi Ngài;\nTôi tích trữ những lời của miệng Ngài hơn cả nhu yếu phẩm.\n13 Tuy nhiên Ngài đã quyết định về trường hợp của tôi rồi,\nAi có thể làm cho Ngài đổi ý được chăng?\nBất cứ điều gì lòng Ngài muốn, Ngài làm điều ấy.\n14 Vì Ngài quyết thực hiện những gì Ngài đã định cho tôi;\nCó lẽ Ngài còn nhiều điều tương tự dành cho tôi.\n15 Do đó tôi sợ hãi nếu phải ở trước thánh nhan Ngài;\nChỉ nghĩ đến điều ấy cũng đủ khiến tôi khiếp sợ Ngài rởn ốc.\n16 Vì Ðức Chúa Trời đã làm cho tôi bị táng đởm kinh hồn;\nÐấng Toàn Năng khiến tôi phải hãi hùng kinh sợ.\n17 Vì giữa cảnh tối tăm tôi đã không im hơi lặng tiếng,\nDù cho Ngài đã dùng bóng tối phủ kín cả mặt tôi.\n"}]},{"number":"24","passages":[{"Gióp Tin Rằng Thế Gian Còn Nhiều Bạo Ngược":"1 Sao Ðấng Toàn Năng không định các kỳ để phạt kẻ ác?\nSao những kẻ biết Ngài không thấy những ngày ấy của Ngài?\n2 Có những kẻ đổi dời mốc địa giới;\nChúng cướp đàn chiên rồi dẫn chúng đi ăn.\n3 Chúng chiếm đoạt và dắt lừa của trẻ mồ côi đi mất;\nChúng bắt bò của góa phụ rồi giữ nó làm của thế cầm.\n4 Chúng áp bức người nghèo phải rời bỏ đường chính đáng;\nChúng khiến kẻ nghèo trong xứ phải trốn tránh mới được an thân.\n5 Kìa, như các lừa rừng trong đồng hoang, họ ra đi làm việc để kiếm thức ăn;\nÐồng hoang cung cấp thức ăn cho họ và con cái họ.\n6 Họ góp nhặt những cộng rơm trong ruộng;\nHọ mót nho trong vườn nho của phường gian ác.\n7 Họ đi ngủ không mảnh áo che thân;\nHọ chẳng có mền đắp trong đêm dài lạnh lẽo.\n8 Họ bị đẫm ướt vì những trận mưa miền núi;\nHọ núp dưới vầng đá vì không nơi nào làm chỗ trú thân.\n9 Bọn gian ác bắt đi trẻ mất cha khi nó còn bú sữa mẹ;\nGiữ nó làm của thế chân cho nợ của người mẹ nghèo nàn.\n10 Chúng bóc lột người nghèo đến nỗi không còn manh áo;\nHọ vác lúa cho chúng rồi về nhà không hạt gạo nấu cơm ăn.\n11 Họ ép trái ô-liu để làm dầu trong vựa của chúng;\nHọ đạp nho trong bồn cho chúng mà cổ họng khát khô.\n12 Tiếng rên rỉ của những người hấp hối vang lên khắp thành,\nLinh hồn của những người bị thương kêu cứu khắp nơi,\nNhưng dường như Ðức Chúa Trời chẳng nghe tiếng kêu cầu của họ!\n13 Có những kẻ chống lại ánh sáng;\nChúng không biết đường lối của ánh sáng,\nVà chúng không ở trong đường lối của ánh sáng.\n14 Kẻ sát nhân thức dậy từ lúc rạng đông để tìm giết người nghèo và người cùng khốn;\nÐêm về nó hoạt động như một tên trộm.\n15 Con mắt của kẻ ngoại tình đợi cho trời sụp tối;\nNó tự nhủ, “Không ai sẽ thấy ta.”\nNó hóa trang che mặt để không ai có thể nhận ra.\n16 Trong đêm tối chúng đào tường khoét vách,\nNhưng ban ngày chúng đóng cửa ngủ li bì;\nChúng chẳng biết ánh sáng mặt trời là gì cả.\n17 Ðêm tối mịt mùng đối với chúng là bình minh mỗi sáng;\nVì chúng quá quen gây các cuộc khủng bố trong đêm đen.\n18 Chúng tan biến mau như bọt nước vỡ tan trên mặt nước;\nPhần sản nghiệp của chúng trong xứ đã bị nguyền rủa;\nKhông ai quay bước trở vào vườn nho của chúng nữa.\n19 Hạn hán và khí trời nóng bức làm tuyết tan thể nào,\nÂm phủ cũng làm tan chảy những kẻ có tội thể ấy.\n20 Dạ của mẹ nó sẽ quên nó; giòi bọ sẽ rúc rỉa thịt nó;\nRồi sẽ không ai nhớ đến nó nữa;\nKẻ gian ác sẽ bị bẻ gãy như cây non gặp cơn bão tố.\n21 Nó ăn nuốt người đàn bà hiếm muộn không con;\nNó chẳng tử tế với người góa phụ.\n22 Ngài gia hạn cho bọn có quyền bằng quyền năng của Ngài;\nChúng trỗi lên, nhưng đời chúng chẳng có gì chắc chắn.\n23 Ngài cho chúng được an ổn, và chúng ỷ lại vào đó;\nNhưng mắt Ngài luôn theo dõi các đường lối của chúng.\n24 Chúng được dấy lên chẳng bao lâu, rồi không còn nữa;\nChúng bị tàn rụi và bị dứt đi như bao kẻ khác;\nChúng bị cắt đứt như những đầu gié lúa.\n25 Nếu không phải như thế, ai có thể chứng minh rằng tôi đã nói dối,\nVà chứng tỏ rằng những điều tôi vừa nói chẳng có giá trị gì?\n"}]},{"number":"25","passages":[{"Binh-đát Tin Rằng Phàm Nhân Không Thể Nào Ðược Kể Là Công Chính":"1 Bấy giờ Binh-đát người Su-a trả lời và nói:\n2 Quyền thống trị và sự sợ hãi thuộc về Ngài;\nNgài thiết lập hòa bình thịnh vượng trên cõi trời cao.\n3 Ai có thể đếm được các đạo binh của Ngài?\nCó ai mà ánh sáng của Ngài không chiếu rọi đến chăng?\n4 Có thể nào người ta được kể là công chính trước mặt Ðức Chúa Trời chăng?\nLàm thể nào một người do phụ nữ sinh ra lại có thể được xem là trong sạch?\n5 Kìa, ngay cả mặt trăng mà còn chưa trong sáng đủ,\nCác vì sao mà còn chưa tinh sạch đủ trước thánh nhan Ngài,\n6 Huống chi là loài người, vốn chỉ là loài giòi bọ,\nCon của phàm nhân chỉ là loài giun sán đối với Ngài!\n"}]},{"number":"26","passages":[{"Gióp Tin Rằng Sự Uy Nghi của Ðức Chúa Trời Không Thể Dò":"1 Bấy giờ Gióp trả lời và nói:\n2 Anh quả đã giúp người chẳng mảy may quyền lực;\nAnh đã cứu cánh tay không sức lực chút nào.\n3 Anh đã bày mưu cho kẻ chẳng khôn ngoan;\nAnh đã chỉ lắm kế cho những người chẳng biết.\n4 Ai đã giúp anh biết những điều anh chỉ bảo?\nThần linh nào đã tác động trên anh?\n5 Hồn người chết quằn quại trong thống khổ,\nBên dưới các đại dương với các sinh vật trong đó.\n6 Âm phủ phơi bày trần trụi trước mặt Ngài;\nHỏa ngục không sao che đậy được mắt Ngài.\n7 Ngài giăng phương bắc trên không gian vô tận;\nNgài treo trái đất lên chỗ không không.\n8 Ngài nhốt nước lại trong những đám mây dày đặc;\nMây không bị rách ra để nước có thể tuôn đổ dễ dàng.\n9 Ngài che khuất mặt trăng rằm lại;\nNgài giăng mây của Ngài ra che nó khuất đi.\n10 Ngài đã lập một vòng trên mặt nước;\nNgài đã định chu kỳ cho ngày và đêm.\n11 Các trụ của trời cao phải rung rinh chuyển động,\nChúng hoảng kinh trước lời quở trách của Ngài.\n12 Ngài dùng quyền năng của Ngài khiến biển sâu lặng sóng;\nNgài dùng tri thức của Ngài đánh tan tành thủy quái dữ dằn.\n13 Bởi Thần Ngài, thiên đàng thành nơi toàn bích;\nChính tay Ngài đâm thủng con rắn đang lướt lẹ trốn đi.\n14 Này, những việc bên lề của đường lối Ngài mà đã là như thế,\nTiếng thì thầm của Ngài mà đã đem lại những kết quả quá diệu kỳ,\nThử tưởng tượng khi tiếng sấm quyền năng của Ngài bùng nổ,\nAi có thể hiểu được việc gì sẽ xảy ra chăng?\n"}]},{"number":"27","passages":[{"Gióp Lại Quả Quyết Rằng Ông Không Có Lỗi với CHÚA":"1 Gióp lại tiếp tục biện hộ cho ông và nói:\n2 Nguyện Ðức Chúa Trời hằng sống, Ðấng tước đoạt công lý của tôi;\nNguyện Ðấng Toàn Năng, Ðấng khiến linh hồn tôi bị cay đắng muôn phần, chứng giám:\n3 Hễ khi nào tôi còn hơi thở,\nHễ khi nào sinh khí của Ðức Chúa Trời còn trong lỗ mũi tôi;\n4 Môi tôi sẽ không nói những gì gian tà bất chính;\nLưỡi tôi sẽ không thốt ra những lời gian dối hại người.\n5 Tôi không chấp nhận những lời các anh phát biểu là đúng;\nCho đến chết, tôi vẫn không từ bỏ sự liêm khiết của tôi.\n6 Tôi bám chặt đức công chính của tôi và không buông nó ra;\nNgày nào tôi còn sống, tôi sẽ không để cho lòng tôi có dịp cáo trách tôi.\n7 Nguyện kẻ thù của tôi sẽ bị đối xử như phường gian ác;\nNguyện kẻ dấy lên chống lại tôi sẽ bị đối xử như kẻ gian tà.\n8 Hy vọng của kẻ vô tín vô luân là gì khi Ngài bắt nó phải chết?\nNó sẽ còn được gì khi Ðức Chúa Trời cất mạng sống nó đi?\n9 Ðức Chúa Trời sẽ nghe tiếng nó kêu cầu\nKhi hoạn nạn đến với nó chăng?\n10 Nó có thể tìm thấy nguồn hoan lạc nơi Ðấng Toàn Năng chăng?\nNó sẽ kêu cầu Ðức Chúa Trời luôn luôn chăng?\n11 Tôi sẽ chỉ cho các anh về quyền năng của Ðức Chúa Trời;\nTôi sẽ không giấu điều gì về Ðấng Toàn Năng cả.\n12 Này, tất cả các anh đã trông thấy điều đó rồi;\nThế sao các anh còn nói những lời hư không vô nghĩa?\n13 Ðây là phần Ðức Chúa Trời dành cho kẻ gian ác;\nÐây là cơ nghiệp kẻ hiếp người nhận từ Ðấng Toàn Năng:\n14 Dù con cháu nó nhiều, ấy là để cho gươm giết;\nDù chắt chít nó đông, thì cũng chỉ để bị chết đói mà thôi.\n15 Kẻ nào thuộc về nó còn sót lại sẽ bị ôn dịch giết chết;\nTrong gia đình nó sẽ không còn góa phụ nào để than khóc cho ai.\n16 Dù nó chất chứa tiền bạc nhiều như bụi đất,\nDù nó sắm áo quần chất đống như đất sét ngoài đồng.\n17 Áo quần nó sắm sẽ để cho những người công chính mặc;\nTiền bạc nó để dành những người lương thiện sẽ chia nhau dùng.\n18 Nhà cửa nó xây sẽ mong manh như tổ kén của bướm đêm,\nNhư cái lều tạm bợ của người gác vườn nho đã cất.\n19 Khi đi ngủ nó là kẻ giàu có nhưng tiền bạc chẳng vô nữa;\nLúc mở mắt ra nó là một kẻ trắng tay.\n20 Ban ngày kinh hoàng ập đến trên nó như nước lụt;\nBan đêm giông tố ùa vào cuốn hút nó đi.\n21 Ngọn gió đông cuốn nó đi mất, không còn thấy nó ở đâu nữa;\nTrận gió ấy đùa nó đi khỏi chỗ nó mất rồi.\n22 Cơn bão tố ấy sẽ lật đổ nó không chút xót thương;\nNó sẽ chạy trốn sức mạnh của cơn bão ấy cách tuyệt vọng.\n23 Người ta sẽ vỗ tay vui mừng khi thấy nó bị báo trả;\nHọ sẽ huýt gió đuổi xô khi nó bị buộc phải bỏ chỗ ở ra đi.\n"}]},{"number":"28","passages":[{"Sự Khôn Ngoan của Con Người Có Hạn":"1 Chắc hẳn là có mỏ bạc;\nVà phải có nơi để người ta luyện vàng.\n2 Sắt được lấy ra từ lòng đất;\nNấu quặng chảy ra người ta lấy được đồng.\n3 Người ta xua tan bóng tối và đào bới cho đến nơi cùng tận;\nHọ tìm kiếm quặng mỏ trong nơi tối tăm và mù mịt.\n4 Họ đào một đường sâu vào lòng đất, nơi không người ở;\nHọ vào tận nơi sâu thẳm không dấu chân người;\nHọ dùng dây leo xuống nơi xa cách người sống;\nHọ bị đong đưa qua lại dưới vực sâu thăm thẳm mịt mù.\n5 Ðất, nơi tạo ra cơm bánh nuôi người;\nThế mà sâu bên dưới là lửa hừng nóng chảy.\n6 Ðá dưới lòng đất là nơi cho ra ngọc bích;\nBụi của nó lại có vàng lẫn lộn ở trong.\n7 Chim săn mồi không biết đường đến đó;\nMắt chim ưng không thấy nó bao giờ.\n8 Các thú dữ chưa hề đặt chân đến đó;\nSư tử hung tàn cũng chưa đến đó khi nào.\n9 Người ta tra tay vào những tảng đá hoa cương cứng ngắc;\nHọ làm cho núi đổ đến tận gốc;\n10 Họ đào những đường hầm trong núi đá;\nMắt họ thấy mọi báu vật của quặng mỏ trong lòng đất.\n11 Họ lấp nguồn suối nước để nó không rỉ ra;\nVà những gì kín giấu đã được mang ra ánh sáng.\n12 Nhưng người ta phải tìm sự khôn ngoan ở đâu?\nAi biết sự thông sáng ở nơi nào?\n13 Phàm nhân không biết được giá trị của nó;\nNó không thể tìm thấy trong đất của người sống.\n14 Vực sâu nói, “Nó không ở trong tôi”;\nÐại dương nói, “Nó không ở với tôi.”\n15 Người ta không thể dùng vàng để mua nó;\nKhông ai có thể cân bạc để trả tiền mua nó bao giờ.\n16 Nó không thể được định giá trị bằng vàng Ô-phia,\nHoặc đem so với ngọc mã não quý báu hay ngọc bích.\n17 Vàng và kim cương không thể so sánh với nó được;\nÐồ trang sức bằng vàng ròng không thể dùng để đổi nó.\n18 Ðá san hô và đá quý đều không có giá trị gì so với nó;\nGiá trị của khôn ngoan rất cao so với các ngọc trai.\n19 Ngọc hoàng bửu của Ê-thi-ô-pi không thể sánh với nó;\nGiá trị của nó không thể so với vàng ròng.\n20 Vậy sự khôn ngoan đến từ đâu?\nSự thông sáng ở nơi nào?\n21 Nó bị che khuất khỏi mắt của mọi loài đang sống;\nNó bị che kín khỏi mắt của các chim trời.\n22 Ðịa ngục và tử thần nói,\n“Tai chúng tôi có nghe tiếng đồn về nó.”\n23 Duy chỉ Ðức Chúa Trời mới hiểu biết đường lối nó;\nMột mình Ngài biết nó ở nơi nào.\n24 Vì Ngài nhìn thấy mọi nơi ở tận cùng trái đất;\nNgài trông thấy mọi sự ở dưới trời.\n25 Ngài định vận tốc cho gió;\nNgài phân phối lượng nước mưa theo mực độ của Ngài.\n26 Ngài lập quy luật cho mưa;\nNgài vạch lằn cho sấm chớp;\n27 Bấy giờ Ngài trông thấy sự khôn ngoan và công bố nó;\nNgài thiết lập nó và khám xét nó.\n28 Ðoạn Ngài phán với loài người,\n“Này, kính sợ Chúa ấy là khôn ngoan; lánh xa điều ác ấy là thông sáng.”\n"}]},{"number":"29","passages":[{"Gióp Tiếp Tục Binh Vực Ông":"1 Gióp tiếp tục biện hộ cho ông và nói:\n2 Ôi, ước gì tôi được như thuở trước;\nNhư những tháng ngày Ðức Chúa Trời còn gìn giữ tôi;\n3 Khi trên đầu tôi ngọn đèn của Ngài chiếu sáng;\nKhi trong bóng đêm tôi bước theo ánh sáng của Ngài;\n4 Như trong những ngày tôi còn tráng kiện;\nKhi mối tương giao mật thiết với Ðức Chúa Trời còn ở trên lều tôi;\n5 Khi Ðấng Toàn Năng còn ở với tôi;\nKhi con cái tôi còn sum họp quanh tôi;\n6 Khi các bước chân tôi còn dầm trong sữa của đàn bò sữa;\nKhi các rẫy ô-liu của tôi trên sườn núi đá sản xuất ra dầu;\n7 Khi tôi đến nơi cổng thành,\nVà ngồi xuống giữa những người lãnh đạo ở công đường.\n8 Những người trẻ trông thấy tôi liền tránh qua nhường chỗ;\nCòn những người cao niên đứng dậy để đón chào;\n9 Những người quyền quý thấy tôi bèn ngưng nói;\nHọ lấy tay che miệng để giữ lời.\n10 Tiếng của những người quyền quý bỗng trở nên im bặt;\nLưỡi của họ dường như dính chặt vào hốc miệng của họ.\n11 Nghe tôi nói ai nấy đều tán thưởng;\nAi thấy tôi đều tỏ vẻ đồng ý với tôi.\n12 Vì tôi giải thoát người nghèo đang thiết tha cầu cứu,\nVà cứu trẻ mồ côi không có ai giúp nó lúc cần.\n13 Người hấp hối chúc phước cho tôi;\nTôi làm cho người góa bụa được nức lòng mừng rỡ.\n14 Tôi mặc lấy công chính, và nó che tôi như quần áo;\nCòn công lý thì như áo dài và khăn đóng của tôi.\n15 Tôi được xem như cặp mắt của người mù,\nNhư đôi chân của người què.\n16 Tôi được coi như cha của người nghèo khó,\nNhư người tranh đấu cho duyên cớ của kiều dân.\n17 Tôi bẻ gãy răng nanh của quân gian ác,\nVà giựt con mồi ra khỏi miệng chúng sắp ăn.\n18 Lúc đó tôi đã tự nhủ: Tôi sẽ chết bình yên trong tổ ấm;\nNhững ngày của đời tôi sẽ nhiều như cát ở bờ sông.\n19 Rễ của tôi sẽ ăn dần ra dòng nước;\nSương cả đêm sẽ đọng lại trên cành của tôi.\n20 Vinh hiển của tôi sẽ luôn luôn mới mẻ;\nCây cung trong tay tôi sẽ được giương bằng sức mới.\n21 Người ta đợi để nghe tôi nói,\nHọ lặng im nghe ý kiến của tôi.\n22 Sau khi tôi phát biểu không ai muốn bàn gì nữa;\nVì ý kiến của tôi họ thấy đã tốt quá rồi.\n23 Họ trông đợi tôi như người ta chờ mưa xuống;\nHả miệng ra đón những giọt mưa xuân.\n24 Khi tôi mỉm cười với họ, họ khó tin là thật;\nNét rạng rỡ trên mặt tôi khiến họ khó u buồn.\n25 Tôi chọn cho họ con đường nào tốt nhất;\nTôi ngồi giữa họ như thủ lãnh của họ;\nTôi sống giữa họ như vị vua sống giữa ba quân,\nNhư một người an ủi những người sầu thảm.\n"}]},{"number":"30","passages":[{"Gióp Lại Tiếp Tục Binh Vực Ông":"1 Nhưng bây giờ những người trẻ tuổi hơn tôi chế nhạo tôi,\nNhững người trẻ mà cha của họ tôi coi thường và đặt làm việc chung với đàn chó chăn bầy của tôi.\n2 Phải, sức lực của đôi tay chúng còn có ích gì cho tôi,\nKhi sự cường tráng của chúng không còn nữa chăng?\n3 Chúng gầy guộc vì nạn đói;\nChúng phải kiếm ăn trong đồng không mông quạnh,\nNơi trước kia chỉ là chỗ hoang vắng tiêu điều.\n4 Chúng phải bứt lá có chất muối trong bụi để ăn;\nChúng phải ăn rễ cây bách xù để sống.\n5 Chúng bị đuổi đi khỏi xã hội loài người;\nNgười ta la hét xua đuổi chúng như đuổi quân trộm cắp.\n6 Chúng bị buộc phải sống ở các gành đá trong thung lũng,\nTrong các hang hố dưới đất và trong các hốc đá.\n7 Chúng la lối nhau om sòm trong các bụi rậm;\nChúng sống chen chúc với nhau dưới các lùm gai.\n8 Chúng là con cái của những kẻ dại dột, những kẻ không ra gì;\nChúng đã bị đuổi xua ra khỏi xứ.\n9 Nhưng bây giờ tôi đã trở thành đề tài cho chúng nhạo báng,\nLàm đầu đề cho chúng mỉa mai.\n10 Chúng ghê tởm tôi, chúng lánh xa tôi;\nChúng không ngần ngại phun nước bọt vào mặt tôi.\n11 Bởi vì Ngài đã làm cho dây cung của tôi bị chùng và khiến tôi bị tổn thương,\nNên chúng chẳng còn kiêng nể tôi nữa.\n12 Ðám người trẻ ấy nổi lên chống lại tôi ở bên phải;\nChúng xô đẩy chân tôi;\nChúng đắp mô gài bẫy trên đường tôi đi, để tôi bị tiêu diệt.\n13 Chúng phá hủy đường lối tôi;\nChúng làm mọi cách để tôi sớm bị hại;\nChẳng có ai kiềm chế chúng cả.\n14 Chúng ập đến như quân thù xông qua một lỗ thủng lớn nơi tường thành;\nTrong lúc tôi bị hoạn nạn, chúng tràn vào tấn công ào ạt.\n15 Các cơn kinh hãi ập xuống tôi;\nDanh dự của tôi bị chúng đùa đi như gió;\nTài sản của tôi bị tan biến như mây gặp phải cuồng phong.\n16 Bây giờ sức sống trong tôi tan đi cách mau chóng;\nNhững ngày khốn khổ cứ bám chặt lấy tôi.\n17 Ban đêm xương tôi nhức nhối như bị đâm vào cơ thể;\nDa thịt tôi đau đớn không ngừng.\n18 Ngài dùng sức mạnh túm lấy áo tôi;\nNgài siết cổ tôi ngay ở cổ áo.\n19 Ngài ném tôi vào vũng bùn;\nTôi trở nên như bụi như tro.\n  \n20 Con kêu cầu Ngài, nhưng Ngài không đáp lời con;\nCon đứng dậy để Ngài thấy, nhưng Ngài nhìn rồi làm ngơ.\n21 Ngài đối với con quá tàn nhẫn;\nNgài dùng cánh tay quyền năng của Ngài bách hại con.\n22 Ngài nhấc bổng con lên và tung con theo luồng gió;\nNgài làm cho tài sản của con tan biến như bị bão tố thổi đi.\n23 Vì con biết Ngài sẽ đem con vào cõi chết;\nÐi đến nơi đã định cho mọi kẻ sống trên đời.\n24 Tuy nhiên há chẳng phải trong lúc bị nguy khốn người ta mới đưa tay ra xin cứu giúp?\nHoặc trong lúc gặp hiểm nguy họ mới cất tiếng van nài?\n25 Há chẳng phải con đã khóc cho người lầm than vất vả?\nHoặc linh hồn con buồn bã cho người gặp phải cảnh khó nghèo?\n26 Khi con đợi phước hạnh, tai họa từ đâu lại ập đến;\nKhi con chờ ánh sáng, bóng tối cứ lù lù hiện ra.\n27 Ruột gan con rối bời, và con không thể nào an tâm;\nNhững ngày khốn khó đã ập đến trên con.\n28 Con đi tới đi lui trong đêm tối, không chút ánh sáng mặt trời;\nCon đứng giữa đại hội và kêu cầu sự giúp đỡ.\n29 Con trở thành anh em của chó rừng,\nThành bạn bè của đà điểu.\n30 Da của con đổi ra màu đen và trốc ra từng mảnh;\nXương cốt con cứ nóng sốt liên hồi.\n31 Tiếng hạc cầm của con đã thành khúc nhạc buồn ảo não;\nTiếng sáo của con đã trỗi lên âm điệu bi thương.\n"}]},{"number":"31","passages":[{"Lời Biện Bạch Cuối Cùng của Gióp":"1 Tôi đã lập một giao ước với mắt tôi,\nMỗi khi tôi trông thấy một phụ nữ xinh đẹp.\n2 Ðức Chúa Trời ở trên trời đã định cho phần của mỗi người là gì?\nÐấng Toàn Năng ở trên cao ban gì làm cơ nghiệp cho người ta?\n3 Há chẳng phải là hủy diệt dành cho phường gian ác,\nVà thảm họa dành cho kẻ làm điều tội ác hay sao?\n4 Há chẳng phải Ngài thấy rõ các đường lối của tôi,\nVà Ngài đếm mọi bước của tôi sao?\n5 Nếu tôi đã bước đi trong sự gian dối,\nHoặc nếu chân tôi đã vội vã bước đi trong sự lọc lừa;\n6 Nguyện Ngài đặt tôi trên một cái cân chính xác,\nNguyện Ðức Chúa Trời thấy rõ sự liêm khiết của tôi.\n7 Nếu chân tôi đã bước chệch khỏi đường chính đáng,\nNếu lòng tôi chiều theo những gì mắt tôi thèm muốn,\nVà nếu tay tôi có dấu vết bất chính nào,\n8 Nguyện những gì tôi gieo sẽ bị người khác gặt ăn,\nNguyện những gì tôi trồng sẽ bị kẻ khác nhổ lên hưởng.\n9 Nếu lòng tôi để cho tôi bị người đàn bà quyến dụ,\nNếu tôi lén lút rình nơi cửa nhà người khác với tà tâm,\n10 Nguyện vợ tôi sẽ còng lưng xay cối cho kẻ khác,\nNguyện thân xác nàng sẽ bị các đàn ông khác dày vò.\n11 Vì đó là một tội trọng,\nPhải, đó là tội đáng bị đem ra xử trước các quan tòa.\n12 Nó là ngọn lửa thiêu đốt cho đến khi hồn sa hỏa ngục;\nNó cháy rụi tận gốc tài sản tôi đã gây dựng suốt đời.\n13 Nếu tôi đã gạt bỏ duyên cớ của các tôi trai và tớ gái của tôi,\nKhi chúng có việc phải tranh tụng với tôi;\n14 Tôi sẽ làm gì khi Ðức Chúa Trời trỗi dậy?\nKhi Ngài tra hỏi, tôi sẽ trả lời Ngài như thế nào đây?\n15 Há chẳng phải Ðấng đã tạo thành tôi trong lòng mẹ tôi cũng đã dựng nên đầy tớ của tôi sao?\nHá chẳng phải cùng một Ðấng ấy đã nắn nên hình hài cho cả hai chúng tôi trong lòng mẹ của mỗi chúng tôi sao?\n16 Nếu tôi đã từ chối điều những kẻ nghèo khó xin giúp đỡ;\nHoặc để cho mắt của người góa phụ đang ngóng trông phải thất vọng vì mòn mỏi đợi chờ;\n17 Nếu tôi chỉ ăn cơm bánh một mình cách ích kỷ,\nMà không chia sẻ với kẻ mồ côi đang đói khát cùng ăn;\n18 Khi còn trẻ tôi đã nuôi trẻ mồ côi như cha nuôi con cái;\nTừ lúc chào đời tôi đã biết quan tâm đến các góa phụ cô đơn.\n19 Khi tôi thấy kẻ khốn cùng không áo quần để mặc;\nHoặc người nghèo không chăn mền để đắp giữa đêm dài;\n20 Há chẳng phải lòng họ đã cảm ơn tôi không ngớt,\nVì nhờ lông chiên của tôi họ đã được ấm áp hay sao?\n21 Nếu tôi đã đưa tay lên hà hiếp kẻ mồ côi,\nVì tôi biết có người sẽ binh vực tôi ở cổng thành,\n22 Nguyện cánh tay tôi rớt ra khỏi vai tôi,\nNguyện tay tôi bị gãy rời khỏi khớp.\n23 Vì tai họa từ Ðức Chúa Trời giáng xuống đã làm tôi kinh hãi;\nTôi không sao dám đối diện với vẻ uy nghi Ngài.\n24 Nếu tôi lấy vàng làm nơi nương cậy;\nHay tôi nói với vàng ròng, “Ngươi là chỗ dựa của ta.”\n25 Nếu tôi vui mừng vì có nhiều của cải,\nHoặc tôi ỷ lại vì tay tôi đã thu được tài vật rất nhiều,\n26 Nếu tôi nhìn thấy ánh mặt trời rạng rỡ,\nHay ngắm ánh trăng lên khi nó sáng tỏ rạng ngời,\n27 Ðoạn tôi để cho lòng mình âm thầm bị quyến rũ,\nRồi miệng tôi hôn lấy tay tôi tôn chúng làm thần tượng của mình;\n28 Ðó cũng là tội đáng bị các quan tòa xét xử,\nVì tôi đã chối bỏ Ðức Chúa Trời, Ðấng đang ngự trị trên cao.\n29 Nếu tôi vui mừng khi thấy kẻ ghét tôi bị diệt,\nHoặc hân hoan khi thấy nó gặp tai ương;\n30 Nhưng tôi đã không cho phép miệng tôi phạm tội,\nThốt ra lời nguyền rủa nó sớm qua đời.\n31 Nếu những người nhà của tôi chẳng nói,\n“Có ai không no bằng thịt các súc vật do ông ấy cấp chăng?”\n32 Không người khách lạ nào phải qua đêm ngoài đường phố;\nVì nhà tôi luôn mở cửa đón tiếp mọi người.\n33 Nếu tôi che giấu tội lỗi mình như người ta thường làm,\nMà giấu kín tội lỗi tôi tận đáy lòng mình,\n34 Phải chăng vì tôi sợ dư luận của quần chúng,\nVà sợ bị bà con dòng họ khinh khi,\nMà tôi cứ im hơi lặng tiếng,\nVà không dám bước ra khỏi cửa nhà mình.\n35 Ôi, ước chi có người nghe tiếng tôi biện hộ;\nTôi ký tên nơi đây để xác nhận lời mình;\nNguyện Ðấng Toàn Năng đáp lại lời tôi;\nNguyện kẻ thù của tôi viết bản cáo trạng để buộc tội tôi.\n36 Chắc chắn tôi sẽ mang nó trên vai,\nVà đội nó trên đầu như một mão miện.\n37 Tôi sẽ báo cáo cho Ngài mọi bước chân tôi;\nTôi sẽ tiến đến trước mặt Ngài như một người lãnh đạo.\n38 Nếu đất đai của tôi kêu lên chống lại tôi;\nCác luống cày của nó cùng nhau òa lên khóc;\n39 Nếu tôi đã ăn hoa màu của đất mà không đền bù xứng đáng;\nHay tôi đã làm chi đến nỗi thiệt hại sinh mạng của chủ điền.\n40 Nguyện gai góc mọc lên thay vì lúa mì;\nNguyện cỏ dại mọc lên thay cho lúa mạch.\nLời biện bạch của Gióp đến đây là hết.\n"}]},{"number":"32","passages":[{"Ê-li-hu Trách Ba Bạn của Gióp":"1 Bấy giờ ba người bạn của Gióp không đáp lời ông nữa, vì ông cứ cho rằng ông là người ngay lành.  2 Nhưng Ê-li-hu con của Ba-ra-kên người Bu-xi thuộc gia tộc Ram nổi giận với Gióp, vì Gióp cứ cho rằng ông công chính chứ không phải Ðức Chúa Trời.  3 Ê-li-hu cũng nổi giận với ba người bạn của Gióp, vì họ không tìm được lời lẽ nào để đáp lại Gióp, mặc dù họ vẫn giữ lập trường rằng Gióp có tội nên mới bị như vậy.  4 Lúc ấy Ê-li-hu đợi cho ba người kia tranh luận với Gióp xong, bởi vì họ lớn tuổi hơn ông.  5 Khi Ê-li-hu thấy ba người ấy không còn lời lẽ nào để đáp lại Gióp nữa, ông nổi giận.\n6 Ê-li-hu con của Ba-ra-kên người Bu-xi nói:\nTôi còn trẻ và quý vị là những bậc cao niên trưởng thượng,\nNên tôi ngại và sợ phát biểu ý kiến trước mặt quý vị.\n7 Tôi thầm nghĩ, “Ai sống lâu sẽ ngỏ lời chỉ bảo;\nNgười cao niên trường thọ sẽ dạy dỗ lẽ khôn ngoan.”\n8 Nhưng tôi thấy tâm linh trong con người,\nTức hơi thở của Ðấng Toàn Năng mới cho họ sự thông sáng.\n9 Người có địa vị cao trọng không hẳn là người khôn ngoan;\nNgười cao tuổi chưa chắc đã quyết đoán mọi sự đều đúng.\n10 Vì thế tôi nói, “Kính xin quý vị nghe tôi phát biểu;\nCho tôi được trình bày ý kiến của tôi.”\n11 Tôi đứng đợi và nghe những lời quý vị nói;\nTôi lắng nghe những lý lẽ quý vị trao đổi với nhau;\nTôi suy nghĩ trong khi quý vị tìm lời lẽ để đối đáp với nhau.\n12 Tôi chăm chú nghe khi quý vị trao đổi ý kiến với nhau;\nTôi thấy không lập luận nào của quý vị thắng hơn ông Gióp;\nKhông ai trong quý vị bác bẻ được ông ấy điểm nào.\n13 Hy vọng quý vị sẽ không nói, “Chúng tôi đã tìm ra lẽ khôn ngoan nầy:\nChỉ Ðức Chúa Trời mới bắt phục được ông ấy, chứ người ta có lẽ phải chịu thua.”\n14 Nhưng nếu như ông ấy tranh luận với tôi,\nTôi sẽ không dùng các luận cứ như quý vị đã dùng để đáp lại ông ấy.\n15 Quý vị đã sững sờ và không biết trả lời thế nào với ông ấy;\nÐúng là quý vị không còn lời lẽ nào để phát biểu nữa rồi.\n16 Chẳng lẽ tôi cứ đứng đây đợi trong khi quý vị im hơi lặng tiếng;\nQuý vị cứ đứng im đó và không thốt lên được một lời đáp nào chăng?\n17 Giờ đây cho tôi xin được trả lời ông ấy,\nCho tôi được trình bày ý kiến của tôi,\n18 Vì trong tôi đang đầy những lời muốn nói;\nTâm linh ở trong tôi đang kiềm chế miệng tôi.\n19 Này, lòng tôi như chai rượu đầy hơi chờ khui nút,\nNhư rượu mới trong bầu da căng ra gần làm vỡ bầu ra.\n20 Tôi phải nói ra để lòng tôi được thơi thả;\nTôi sẽ mở môi để cất tiếng trả lời.\n21 Tôi sẽ không thiên vị một người nào cả;\nTôi sẽ không dùng lời nói mình để nịnh hót một ai.\n22 Vì tôi không biết nịnh bợ;\nNếu tôi có ý nịnh nọt, nguyện Ðấng Tạo Hóa của tôi cất lấy mạng sống của tôi.\n"}]},{"number":"33","passages":[{"Ê-li-hu Trách Gióp":"1 Nhưng bây giờ, thưa ông Gióp, xin ông nghe tôi nói;\nXin ông lắng nghe mọi lời nói của tôi.\n2 Này, tôi mở miệng ra;\nLưỡi trong miệng tôi đang thốt thành lời.\n3 Lời nói của tôi sẽ phản ánh lòng ngay thẳng của tôi;\nMôi tôi sẽ nói ra sự hiểu biết của tôi.\n4 Thần của Ðức Chúa Trời đã tạo nên tôi;\nHơi thở của Ðấng Toàn Năng đã ban cho tôi sự sống.\n5 Nếu có thể được, xin ông trả lời để tôi được hiểu;\nXin ông sắp đặt các lý lẽ của ông để chỉ bảo cho tôi hay;\nXin ông cứ giữ lập trường của ông.\n6 Này, trước mặt Ðức Chúa Trời, tôi với ông đều như nhau;\nTôi cũng từ đất sét mà được thành hình.\n7 Này, xin ông đừng lo ngại, vì tôi chẳng là gì cả;\nVấn đề tôi trình bày sẽ không quá phiền phức đối với ông đâu.\n8 Quả thật những gì ông nói tôi đã nghe đầy đủ cả;\nTôi vẫn còn nghe rõ mọi lời nói của ông.\n9 Ông nói, “Tôi trong sạch, tôi chẳng làm gì nên tội;\nTôi trong trắng, ở trong tôi không có tội lỗi nào.\n10 Nhưng Ngài tìm những cơ hội để chống lại tôi;\nNgài xem tôi như kẻ thù của Ngài.\n11 Ngài tra chân tôi vào xiềng;\nVà Ngài theo dõi mọi bước đường của tôi.”\n12 Thưa, trong điểm nầy, tôi xin trả lời rằng ông không đúng;\nÐức Chúa Trời vĩ đại hơn mọi phàm nhân.\n13 Tại sao ông cứ tranh luận với Ngài?\nNgài không cần trả lời những thắc mắc của ông.\n14 Ðức Chúa Trời đã phán một lần, rồi hai lần;\nNhưng người ta không để ý để nhận ra sứ điệp của Ngài.\n15 Ngài phán qua giấc mơ, qua khải tượng trong ban đêm;\nKhi giấc ngủ ập đến trên nhân thế, khi họ ngủ say trên giường;\n16 Bấy giờ Ngài sẽ mở tai người ta để họ nghe rõ tận tường;\nÐể họ hoảng kinh vì những dấu hiệu cảnh cáo của Ngài.\n17 Hầu con người sẽ lìa bỏ những hành vi tội lỗi,\nVà để Ngài cứu nó ra khỏi thói kiêu căng.\n18 Ngài giữ linh hồn nó khỏi sa vào huyệt mả;\nNgài giữ sinh mạng nó khỏi bị chết vì gươm.\n19 Ngài sửa trị nó bằng những đớn đau trên giường bịnh,\nBằng những cơn đau nhức thấu xương;\n20 Ðến nỗi sinh mạng nó gớm ghê cơm bánh,\nLinh hồn nó không thiết ăn các món cao lương mỹ vị.\n21 Thịt nó đã tiêu hao, không còn thấy trên thân thể nữa;\nXương nó vốn chìm sâu trong thịt, giờ lộ hẳn ra.\n22 Linh hồn nó bị kéo dần đến huyệt mả;\nSinh mạng nó bị lôi đến những kẻ hành hình.\n23 Nếu bấy giờ bên cạnh nó có một sứ giả,\nMột người trung gian được chọn ở giữa ngàn người,\nÐể chỉ cho nó biết trở về đường ngay nẻo chánh.\n24 Bấy giờ Ngài sẽ dủ lòng khoan nhân ân hậu với nó và bảo rằng,\n“Thôi tha cho nó để nó khỏi xuống huyệt mả;\nTa đã tìm được những gì chuộc mạng nó rồi.\n25 Hãy để cho da thịt nó trở lại như tuổi thanh xuân;\nHãy cho nó được phục hồi như thời còn tràn đầy nhựa sống.”\n26 Bấy giờ nó sẽ cầu nguyện với Ðức Chúa Trời,\nVà Ngài sẽ nhậm lời nó.\nNó sẽ ra mắt Ngài với lòng hớn hở vui mừng,\nVì Ngài tái lập nó vào địa vị nó đáng hưởng nhận.\n27 Nó sẽ nhìn người ta và nói,\n“Tôi đã phạm tội và đã làm sai lệch những gì chân chính,\nNhưng tôi không bị báo trả xứng đáng với tội của tôi.\n28 Ngài cứu chuộc linh hồn tôi khỏi sa vào huyệt mả;\nMạng sống tôi được nhìn thấy ánh sáng lại rồi.”\n29 Này, mọi sự ấy đều do Ðức Chúa Trời làm cả;\nNgài cứ làm đôi ba lần như thế với phàm nhân,\n30 Ðể đem linh hồn nó lìa khỏi cửa mộ mà trở lại;\nHầu nó được chiếu sáng bằng ánh sáng của cõi nhân sinh.\n31 Thưa ông Gióp, xin ông chú ý và lắng nghe tôi nói;\nXin ông nhẫn nại nghe và cho tôi tiếp tục nói hết ý mình.\n32 Nhưng nếu ông có điều chi chỉ bảo, xin ông cứ đáp lời tôi;\nXin ông nói ra, vì tôi muốn thấy ông được xác chứng rằng ông là người ngay lành trong sạch.\n33 Còn nếu ông không muốn nói điều gì, xin ông vui lòng tiếp tục nghe tôi;\nXin ông cứ yên lặng nghe, tôi sẽ thưa với ông những gì tôi hiểu về sự khôn ngoan.\n"}]},{"number":"34","passages":[{"Ê-li-hu Cao Rao Công Lý của Ðức Chúa Trời":"1 Ê-li-hu tiếp tục và nói:\n2 Hỡi những người khôn ngoan, xin nghe những lời tôi nói;\nHỡi những người trí thức, xin lắng tai nghe tôi.\n3 Vì như lỗ tai nghe để thẩm định lời nói,\nNhư miệng nếm để biết vị thức ăn,\n4 Chúng ta phải chọn cho mình điều gì là đúng;\nChúng ta phải quyết định điều gì là tốt giữa chúng ta.\n5 Vì ông Gióp đã nói, “Tôi là người ngay lành vô tội,\nThế mà Ðức Chúa Trời đã cất đi quyền vô tội ấy của tôi.\n6 Mặc dù tôi có quyền ấy, tôi lại bị xem như kẻ nói dối;\nTôi bị thương tích đến nỗi không còn cách nào chữa trị, dù bản thân tôi không vi phạm lỗi gì.”\n7 Có người nào giống như ông Gióp,\nMột người uống những lời nhạo báng như uống nước,\n8 Một người đi cùng những kẻ gây nên tội ác,\nMột người đi chung với những kẻ gian ác chăng?\n9 Vì ông ấy đã nói, “Con người chẳng có lợi gì khi làm cho Ðức Chúa Trời vui lòng cả.”\n10 Vì thế xin nghe tôi nói, hỡi những người trí thức:\nÐức Chúa Trời không thể làm điều gian ác,\nÐấng Toàn Năng không làm điều tội lỗi bao giờ.\n11 Vì Ngài sẽ báo trả mỗi người tùy theo công việc họ làm;\nNgài sẽ khiến mỗi người chuốc lấy hậu quả của mình tùy theo con đường họ chọn.\n12 Chắc chắn Ðức Chúa Trời không bao giờ làm điều gian ác;\nÐấng Toàn Năng không bẻ cong công lý bao giờ.\n13 Ai đã lập Ngài quản cai toàn trái đất?\nAi đã chỉ định Ngài quản lý cả thế gian?\n14 Nếu Ngài chỉ quan tâm đến Ngài mà thôi,\nNếu Ngài thu hồi linh khí và hơi thở Ngài đã ban ra,\n15 Mọi loài xác thịt sẽ cùng nhau chết mất;\nMọi người ắt sẽ quay về bụi đất tức thì.\n16 Nếu ông là người trí thức, xin ông nghe tôi nói;\nXin lắng nghe những gì tôi nói tiếp sau đây.\n17 Có ai ghét công lý mà được lập lên để cai trị chăng?\nÔng dám lên án Ðấng thực thi công lý đầy quyền năng sao?\n18 Ai dám nói với vua rằng, “Ngươi là đồ vô dụng,”\nHay nói với người có quyền rằng, “Ngươi là kẻ gian ác” chăng?\n19 Nhưng Ngài chẳng thiên vị kẻ có quyền hành;\nNgài cũng không phán quyết dựa theo tiêu chuẩn giàu nghèo;\nVì tất cả đều là công việc của tay Ngài tạo dựng.\n20 Rồi đây chỉ trong giây lát họ thảy đều chết hết;\nGiữa đêm khuya họ run rẩy và qua đời;\nMạng kẻ quyền thế bị lấy đi mà không cần ai phải ra tay cả,\n21 Vì mắt Ngài xem xét các đường lối của mỗi người;\nNgài thấy rõ mọi bước chân của từng người một.\n22 Không có bóng tối hay sự mờ ám nào\nCó thể che giấu những kẻ làm ác khỏi Ngài được.\n23 Vì một khi Ngài đã ban phán quyết về ai, Ngài không cần tái xét;\nÐức Chúa Trời không cần kẻ ấy phải ra ứng hầu một lần nữa để được tái xử.\n24 Ngài đập tan bọn cường quyền mà không cần tra vấn;\nNgài lập những kẻ khác lên thay thế chúng dễ dàng.\n25 Ngài quan sát các công việc của chúng;\nChỉ trong một đêm Ngài lật đổ chúng và chúng bị tan tành.\n26 Ngài đánh chúng vì sự gian ác của chúng\nTrước mắt mọi người;\n27 Vì chúng đã lìa bỏ và không theo Ngài nữa,\nVì chúng đã chẳng coi các đường lối của Ngài ra gì.\n28 Chúng đã làm cho tiếng kêu của người nghèo thấu đến Ngài;\nPhải, Ngài đã nghe tiếng khóc của những người bị khốn khổ.\n29 Khi Ngài muốn yên lặng, ai dám đặt vấn đề thắc mắc?\nKhi Ngài muốn giấu mặt, dù cả nước hay chỉ một cá nhân, ai có thể thấy được Ngài chăng?\n30 Ngài không muốn kẻ vô tín vô luân được nắm quyền cai trị;\nÐể chúng không có cơ hội đưa dân sa vào bẫy diệt vong.\n31 Giả sử có người nào thưa với Ðức Chúa Trời rằng,\n“Tôi đã chịu lấy hình phạt rồi và tôi sẽ không phạm tội nữa.\n32 Xin chỉ dạy tôi những gì tôi chưa nhận thấy;\nNếu tôi đã làm gì có tội, tôi sẽ không tái phạm nữa.”\n33 Liệu Ngài sẽ đền bù ông những gì ông muốn,\nVì bây giờ ông mới chịu nhìn nhận rằng ông không đúng hay sao?\nXin ông cứ chọn lấy đi, chứ không phải tôi đâu.\nVậy những gì ông biết, xin ông cứ nói ra đi.\n34 Những người trí thức đã nói với tôi;\nNhững bậc thức giả mà tôi đã có dịp hầu chuyện bảo rằng,\n35 “Ông Gióp nói mà không hiểu những gì ông ấy nói;\nLời lẽ của ông ấy chẳng bày tỏ sự thông sáng chút nào.\n36 Ôi ước chi ông ấy cứ bị thử thách đến cùng,\nVì những lời đáp của ông ấy giống những lời của phường gian ác.\n37 Bây giờ ông ấy đã chất thêm tội bội nghịch vào những tội lỗi của ông ấy;\nÔng ấy đã vỗ tay mỉa mai chúng ta và đã gia thêm những lời xúc phạm đến Ðức Chúa Trời.”\n"}]},{"number":"35","passages":[{"Ê-li-hu Lên Án Thái Ðộ Tự Cho Mình Là Công Chính của Gióp":"1 Ê-li-hu lại tiếp tục nói:\n2 Ông nói, “Các người nghĩ tôi bị như thế nầy là đúng hay sao?\nTrong việc nầy chẳng phải tôi đúng hơn Ðức Chúa Trời sao?”\n3 Ông đặt vấn đề rằng, “Ðối với Ngài, con sống ngay lành nào có lợi gì chăng?\nNếu con cứ giữ mình không phạm tội thì có ích gì chăng?”\n4 Tôi xin trả lời ông,\nVà trả lời luôn cho các bạn của ông.\n5 Xin quý vị hãy nhìn lên bầu trời và ngắm các tầng mây;\nHá chẳng phải chúng ở trên trời cao trên đầu quý vị sao?\n6 Nếu ông phạm tội, liệu ông sẽ gây thiệt hại gì cho Ngài chăng?\nNếu tội ông gia tăng, điều đó có ảnh hưởng gì đến Ngài sao?\n7 Nếu ông là người ngay lành, ông sẽ cho Ngài được điều gì?\nHay Ngài sẽ nhận được gì nơi tay của ông chăng?\n8 Sự gian ác của ông chỉ có hại cho loài người giống như ông thôi;\nSự ngay lành của ông cũng chỉ có lợi cho con cái loài người.\n9 Vì bị quá nhiều áp bức người ta kêu la than oán;\nBị tay bọn cường quyền bóc lột, người dân kêu cứu khắp nơi.\n10 Nhưng không ai hỏi, “Ðức Chúa Trời, Ðấng Tạo Hóa của tôi,\nÐấng làm cho tôi có thể cất tiếng hát giữa đêm khuya,\n11 Ðấng dạy chúng ta hiểu biết nhiều hơn các loài thú trên đất,\nÐấng làm cho chúng ta khôn hơn các chim trời đâu rồi?”\n12 Người ta cứ kêu la than oán nhưng chẳng ai đáp lời,\nVì lòng con người tội lỗi vẫn còn đầy kiêu ngạo.\n13 Thật vậy Ðức Chúa Trời không muốn lắng nghe những lời kêu cầu rỗng tuếch,\nÐấng Toàn Năng không đoái đến những lời kêu cứu ấy chút nào,\n14 Huống chi nay ông nói, “Tuy tôi không thấy Ngài, nhưng tôi cứ trình duyên cớ của tôi lên trước mặt Ngài,”\nRồi ông trông đợi Ngài cứu xét thì quả là luống công vô ích.\n15 Bây giờ Ngài không thèm trừng phạt trong khi Ngài nổi giận,\nẤy chẳng qua là Ngài chẳng màng đến sự điên dại của loài người.\n16 Cho nên thưa ông Gióp, ông đã nói toàn những chuyện không đâu;\nÔng nói nhiều nhưng toàn là hư văn rỗng tuếch.\n"}]},{"number":"36","passages":[{"Ê-li-hu Ca Ngợi Lòng Tốt của Ðức Chúa Trời":"1 Ê-li-hu lại tiếp tục nói:\n2 Xin ông cố nhẫn nại với tôi thêm chút nữa;\nTôi có những điều muốn bày tỏ với ông;\nVì tôi còn những điều muốn nói thay cho Ðức Chúa Trời.\n3 Tôi mang kiến thức của tôi từ xa về đây;\nTôi sẽ quy sự công chính về cho Ðấng Tạo Hóa của tôi.\n4 Quả thật những lời tôi nói không phải những lời giả dối;\nNgười muốn thưa chuyện với ông là người có tri thức ít nhiều.\n5 Thưa ông, Ðức Chúa Trời là Ðấng quyền năng nhưng Ngài không khinh khi người nào;\nQuyền năng và tri thức của Ngài thật vô lượng vô biên.\n6 Ngài không gìn giữ mạng sống kẻ hung tàn gian ác;\nNhưng Ngài ban công lý cho người bị đàn áp đọa đày.\n7 Ngài chẳng quay mắt Ngài khỏi người ngay lành công chính;\nNhưng Ngài đưa họ lên ngồi ngang hàng với các vua chúa;\nNgài lập họ được vững vàng mãi mãi;\nVà cho họ được tôn trọng.\n8 Nếu họ bị gông cùm xiềng xích,\nVà bị trói buộc trong hoạn nạn khốn cùng,\n9 Khi ấy Ngài sẽ chỉ cho họ những việc sai họ đã làm và những tội họ đã phạm,\nÐể họ thấy họ đã sống kiêu căng ngạo mạn như thế nào.\n10 Ngài mở tai họ để họ nghe lời chỉ bảo;\nNgài truyền cho họ phải lìa bỏ tội lỗi.\n11 Nếu họ nghe theo và thờ phượng Ngài,\nNhững ngày của đời họ sẽ an lành hạnh phước,\nNhững năm của đời họ sẽ đầy những khoan khoái vui mừng.\n12 Nhưng nếu họ không nghe theo, họ sẽ bị gươm đao hủy diệt;\nHọ sẽ chết đi như kẻ ngu dại chẳng biết gì.\n13 Lòng của bọn vô tín vô luân chỉ biết tự chất thêm tức tối;\nChúng chẳng biết kêu cầu Ngài dù bị xiềng xích lao tù.\n14 Chúng sẽ chết trong lúc tuổi còn thanh xuân non trẻ;\nMạng chúng tiêu vong giữa bọn điếm đực trong miếu đền.\n15 Ngài để cho nó bị đau khổ rồi mới cứu nó ra khỏi cảnh khổ sở;\nNgài dùng hoàn cảnh bị ngược đãi để mở tai nó ra.\n16 Cũng vậy Ngài sẽ đem ông ra khỏi cảnh hoạn nạn để đưa ông vào nơi tự do khoảng khoát, thoát khỏi cảnh tù túng;\nNgài sẽ cho dọn trên bàn ông đầy thức ăn cao lương mỹ vị.\n17 Bấy giờ ông sẽ được toàn quyền xét xử những kẻ gian ác;\nQuyền phán quyết và công lý đều nằm trọn trong tay ông.\n18 Hãy coi chừng, đừng để ai xui giục ông làm sai để giàu có;\nÐừng để của hối lộ lớn cám dỗ ông làm sai lệch công lý.\n19 Sự giàu có của ông có thể giữ ông khỏi bị hoạn nạn sao?\nTất cả quyền lực của ông há làm được như thế sao?\n20 Ðừng mong cho trời mau tối,\nKhi người ta bị cô lập trong nơi ở của mình.\n21 Hãy coi chừng, đừng ngã theo sự gian ác;\nVì chọn làm thế ắt phải chuốc lấy khốn khổ về sau.\n22 Này, Ðức Chúa Trời được tôn cao qua quyền năng của Ngài;\nCó ai dạy bảo như Ngài chăng?\n23 Ai dám chỉ bảo Ngài đường lối nào Ngài phải chọn chăng?\nHay ai dám nói rằng, “Ngài đã làm sai” chăng?\n"},{"Ê-li-hu Ca Tụng Ðức Chúa Trời":"24 Hãy ghi nhớ mà ca tụng công việc Ngài thực hiện;\nÐó là điều nhân thế phải mãi mãi suy tôn.\n25 Việc Ngài làm mọi người đều chiêm ngưỡng;\nCác phàm nhân thảy nhìn thấy từ xa.\n26 Ðúng vậy Ðức Chúa Trời thật vĩ đại;\nChúng ta không thể biết rõ Ngài;\nSố năm Ngài sống không thể nào tìm ra hết.\n27 Ngài thâu lại các giọt nước đã đổ xuống,\nRồi biến chúng thành sương mù và những giọt nước mưa.\n28 Từ trong mây, mưa tuôn đổ ra,\nVà rơi xuống trên người ta tầm tã.\n29 Này, có ai hiểu mây giăng ra như thế nào chăng?\nHay có ai biết sấm chớp phát ra từ vòm trời của Ngài như thế nào chăng?\n30 Kìa, Ngài tỏa ánh sáng ra chung quanh Ngài;\nNgài bao phủ cả đáy thẳm của các đại dương.\n31 Ngài dùng chúng để nuôi sống muôn dân;\nNgài cung cấp thực phẩm thật nhiều vô kể.\n32 Ngài nắm trong tay Ngài biết bao sấm sét;\nNgài truyền cho nó phải đánh vào chỗ nào.\n33 Tiếng sấm sét nổ vang báo cho nhân thế biết Ngài đang tể trị;\nNgài nộ khí xung thiên vì tội ác của loài người.\n"}]},{"number":"37","passages":[{"Ê-li-hu Cao Rao Sự Uy Nghi của Ðức Chúa Trời":"1 Phải, nghĩ đến đó tim tôi run lên cầm cập;\nNó đập liên hồi như muốn nhảy ra khỏi lồng ngực của tôi.\n2 Hãy nghe kỹ tiếng của Ngài gầm thét;\nÂm thanh vang rền thoát ra từ miệng của Ngài.\n3 Tiếng của Ngài làm rúng động khắp bầu trời;\nChớp nhoáng của Ngài lóe ra đến tận cùng trái đất.\n4 Tiếp theo chớp là sấm nổ long trời lở đất;\nTiếng sấm uy nghi của Ngài vang dội khắp gầm trời;\nNgài không kiềm hãm tia sét khi tiếng Ngài phát ra.\n5 Tiếng của Ðức Chúa Trời rất diệu kỳ qua tiếng sấm vang rền;\nNgài làm các việc lớn lao chúng ta không thể nào hiểu thấu.\n6 Ngài phán với tuyết, “Hãy rơi nhẹ xuống đất,”\nNgài nói với mưa rào, “Hãy sa xuống lất phất,”\nNgài bảo với mưa to, “Hãy đổ xuống ào ào.”\n7 Người ta bị trói tay và không thể làm việc ngoài trời được nữa;\nÐể mọi người có cơ hội nhận biết công việc của Ngài.\n8 Các thú rừng phải rút vào hang để trú ẩn;\nChúng phải ở trong hang chờ đến lúc tạnh mưa.\n9 Từ phương nam bão ùn ùn thổi đến;\nGió từ phương bắc thổi về mang hơi lạnh thấu xương.\n10 Hơi thở của Ðức Chúa Trời biến nước thành nước đá;\nCả mặt biển mênh mông đóng thành băng đá dễ dàng.\n11 Ngài chứa nước trong các đám mây đen kịt;\nNgài giăng mây khắp trời và khiến chớp từ trong đó lóe ra.\n12 Mây bay lòng vòng khắp đất theo sự hướng dẫn của Ngài;\nChúng sẽ làm bất cứ điều gì Ngài truyền trên khắp mặt đất.\n13 Ngài sai mây đi, khi thì để sửa phạt,\nKhi thì để tưới nhuần mặt đất, khi thì để bày tỏ tình thương.\n14 Thưa ông Gióp, xin ông lắng nghe điều nầy:\nXin ông đứng lại và ngẫm nghĩ về các công việc diệu kỳ của Ðức Chúa Trời một lát.\n15 Ông có biết cách nào Ðức Chúa Trời phân bố các mệnh lệnh cho chúng không?\nÔng có biết cách nào Ngài khiến chớp nhoáng lóe lên trong các đám mây của Ngài chăng?\n16 Ông có biết tại sao mây có thể trôi lơ lửng giữa bầu trời chăng?\nÔng có thể hiểu được các công việc diệu kỳ của Ðấng có tri thức hoàn toàn chăng?\n17 Ông có biết tại sao áo quần ông nóng bức,\nKhi Ngài lấy gió nồm làm yên tịnh mặt đất chăng?\n18 Ông có thể phụ với Ðức Chúa Trời giăng bầu trời ra,\nNhư một tấm gương đúc cứng cáp lớn lao vô tận chăng?\n19 Ông dạy cho chúng tôi biết phải thưa với Ngài như thế nào đi;\nChúng tôi chẳng kiếm được lời nào, vì vẫn còn tối tăm mù tịt.\n20 Có ai thưa với Ngài rằng tôi muốn phát biểu chăng?\nCó ai muốn cho mình bị nuốt mất chăng?\n21 Không ai có thể nhìn thẳng vào mặt trời đúng ngọ,\nVì ánh sáng của nó quá chói chang khi mây đã bị gió thổi đi.\n22 Từ phương bắc vẻ huy hoàng của Ngài xuất hiện;\nÐức Chúa Trời mặc lấy vẻ uy nghi đáng sợ.\n23 Ðối với Ðấng Toàn Năng chúng ta không thể tìm được Ngài;\nNgài là Ðấng quyền năng cao cả và rất mực công bình,\nÐức công chính của Ngài thật không sao kể xiết,\nNgài không bao giờ hà hiếp người nào.\n24 Vì thế người ta sợ Ngài,\nNgài chẳng coi những kẻ tự cho mình là khôn ngoan ra gì.\n"}]},{"number":"38","passages":[{"CHÚA Trả Lời Gióp":"1 Bấy giờ từ trong trận cuồng phong CHÚA đáp lời Gióp;\nNgài phán:\n2 Kẻ nầy là ai mà dám dùng những lời thiếu hiểu biết\nLàm lu mờ ý định của Ta?\n3 Hãy thắt lưng ngươi cho chặt như một dũng sĩ;\nVì Ta sẽ hỏi ngươi, và ngươi hãy trả lời Ta.\n4 Ngươi ở đâu khi Ta đặt nền trái đất?\nHãy nói cho Ta nghe, ngươi hiểu biết được gì?\n5 Ai đã định kích thước của nó, ngươi có biết không?\nHay ai đã giăng thước dây ra đo nó?\n6 Nền của nó được đặt trên chi?\nAi đã đặt viên đá góc làm chuẩn cho nó?\n7 Khi nào các sao mai cùng nhau ca hát?\nKhi nào tất cả các con của Ðức Chúa Trời cùng trỗi tiếng vui mừng?\n8 Ai đóng các cửa đại dương để giữ nước lại,\nKhi nước cuộn cuộn từ trong lòng biển trào ra,\n9 Khi Ta lấy mây trời làm y phục cho nó,\nVà lấy tối tăm mù mịt làm khăn quấn quanh nó,\n10 Khi Ta định giới hạn cho nó,\nGài các then và khóa các cửa của nó;\n11 Bấy giờ Ta phán, “Ngươi chỉ được đến đây, chứ không được tiến xa hơn nữa;\nCác đợt sóng ngạo nghễ của ngươi phải dừng lại ở đây”?\n12 Từ khi chào đời ngươi có bao giờ ra lịnh cho buổi sáng,\nVà định nơi nào cho mặt trời sẽ tỏa ánh bình minh,\n13 Ðể nó tỏa sáng khắp bốn phương trên đất,\nVà giũ sạch bọn gian ác khỏi mặt đất chăng?\n14 Trái đất biến dạng như đất sét bị in hằn dưới ấn;\nMuôn vật lộ ra rực rỡ như chiếc áo đẹp nhiều màu.\n15 Hừng đông đến xua tan tia sáng của phường gian ác,\nÐể cánh tay giơ cao của kẻ bạo ngược bị gãy đi.\n16 Có khi nào ngươi đã vào tận các nguồn của biển cả,\nHoặc bước đi trong các đáy của vực sâu?\n17 Cửa của tử thần có bao giờ lộ ra cho ngươi thấy?\nCổng của sự chết ngươi đã có dịp nhìn thấy chưa?\n18 Ngươi có biết mặt đất rộng đến mức nào không?\nNếu ngươi biết tất cả những điều ấy, hãy nói cho Ta nghe đi.\n19 Con đường nào dẫn đến nơi ánh sáng ở?\nCòn tối tăm ngụ tại nơi nào?\n20 Ngươi có thể dẫn chúng về nơi chúng ở,\nNgươi có biết đường nào đưa về nhà chúng hay chăng?\n21 Dĩ nhiên là ngươi biết tất cả những điều ấy rồi phải không?\nBởi vì ngươi đã sinh ra trước chúng kia mà!\nVà những ngày của đời ngươi nhiều vô kể phải không?\n22 Có bao giờ ngươi đã vào các kho chứa tuyết?\nHay đã khi nào ngươi thấy các kho chứa mưa đá?\n23 Ngươi có biết đó là những thứ Ta để dành cho kỳ hoạn nạn,\nCho ngày chiến trận và giặc giã chăng?\n24 Bằng đường nào ánh sáng tỏa ra tứ phía?\nBởi cách nào gió đông thổi qua khắp đất?\n25 Ai làm ra sông rạch cho nước mưa tuôn chảy?\nAi vạch đường cho sấm sét trên không?\n26 Ai làm mưa xuống miền không người ở,\nXuống đồng hoang không một bóng người,\n27 Làm nơi vốn khô khan và hoang vắng được đẫm ướt,\nKhiến cỏ non từ dưới đất mọc lên?\n28 Mưa có cha không?\nAi sinh ra các giọt sương?\n29 Băng giá ra từ dạ của ai?\nSương muối trên trời rơi xuống do ai sinh đẻ?\n30 Lý do nào nước đã đông lại rắn như đá?\nTại sao mặt nước của biển sâu đông lại thành băng?\n31 Ngươi có thể trói chòm sao Thất Tinh lại chăng?\nHay có thể mở dây trói cho chòm sao Thiên Lang chăng?\n32 Ngươi có thể làm cho mỗi tinh tú hiện ra đúng mùa của nó chăng?\nNgươi có thể hướng dẫn sao Bắc Ðẩu với các con của nó sao?\n33 Ngươi có biết các quy luật của các tinh tú trên trời cao chăng?\nNgươi có thể lập quyền bính của trời cao trên đất chăng?\n34 Ngươi có thể cất tiếng truyền lịnh cho mây,\nÐể chúng đổ mưa xuống phủ ngươi ướt đẫm chăng?\n35 Ngươi có thể sai chớp nhoáng để chúng ra đi,\nVà nói với ngươi rằng, “Có chúng tôi đây” chăng?\n36 Ai đã phú cho đầu óc sự khôn ngoan,\nVà ban cho lòng dạ sự thông sáng?\n37 Ai tài giỏi đủ để có thể đếm hết các đám mây?\nAi có thể làm nghiêng các vò trên trời để đổ nước ra,\n38 Khiến bụi đất dồn lại thành những đống cứng ngắc,\nVà làm các cục đất sét dính chặt với nhau?\n39 Có phải ngươi săn mồi giùm cho sư tử cái?\nKhiến bầy sư tử con được no bụng đói cồn cào.\n40 Ngươi có biết lúc nào chúng sẽ nằm nghỉ trong hang,\nHay khi nào chúng sẽ rình mồi trong bụi rậm?\n41 Ai cung cấp thức ăn cho quạ khi đàn quạ con đói bụng kêu xin Ðức Chúa Trời,\nTrong khi quạ mẹ đi tìm khắp nơi mà vẫn không kiếm ra được thức ăn?\n"}]},{"number":"39","passages":[{"":"1 Ngươi có biết khi nào các dê rừng sinh đẻ?\nNgươi có nhớ lúc nào các nai cái sinh con?\n2 Ngươi có đếm nó mang thai mấy tháng?\nNgươi có hay khi nào nó đẻ con chăng?\n3 Chúng quỵ xuống và sinh ra con nhỏ;\nSinh xong rồi chúng quên ngay nỗi đau đớn lúc sinh con.\n4 Các con chúng lớn lên trong đồng hoang khỏe mạnh;\nCác con chúng ra đi và không trở về với mẹ chúng nữa.\n5 Ai ban cho lừa rừng được tự do chạy nhảy?\nAi mở dây cho lừa hoang để nhanh chân chạy nhảy thế kia?\n6 Ta ban cho nó đồng hoang làm nhà để ở,\nVà ban vùng đất mặn khô cằn làm chỗ trú ngày đêm.\n7 Nó khinh bỉ tiếng ồn ào nơi thành thị;\nNó không muốn nghe tiếng quát tháo của người đánh xe.\n8 Nó dong ruổi khắp núi rừng nơi nó chọn làm đồng cỏ;\nÐó là nơi nó tìm từng ngọn cỏ xanh non.\n9 Con bò mộng há muốn làm tôi cho ngươi sao?\nHá nó muốn ngủ suốt đêm bên cạnh máng cỏ sao?\n10 Ngươi có thể lấy dây cột con bò mộng vào ách để kéo cày sao?\nNó há muốn cày ruộng cho ngươi trong thung lũng sao?\n11 Ngươi sẽ cậy vào nó vì sức lực của nó mạnh mẽ sao?\nNgươi sẽ giao công việc nặng nhọc của đồng áng cho nó sao?\n12 Ngươi tin rằng nó có thể mang lúa về,\nVà đem lúa vào sân đập lúa của ngươi sao?\n13 Chim đà điểu vỗ cánh điên cuồng;\nNhưng cánh và lông ấy không thể sánh bằng cánh hạc.\n14 Vì nó đẻ trứng rồi trao cho đất;\nÐể hơi ấm của đất ấp các trứng nó nở ra.\n15 Nó quên rằng một bàn chân có thể đạp bể các trứng ấy,\nHoặc thú hoang có thể giẫm nát các trứng ấy đi.\n16 Nó đối xử với các con nó thô bạo như thể chúng không là con nó;\nNó chẳng màng dù công sức của nó luống công.\n17 Vì Ðức Chúa Trời đã không ban khôn ngoan cho nó;\nNgài cũng không phú thông sáng cho nó.\n18 Thế nhưng khi nó đập cánh để bắt đầu vụt chạy,\nThì cả ngựa và người cỡi ngựa đều bị nó nhạo cười.\n19 Có phải ngươi ban cho ngựa sức lực dẻo dai,\nHay ngươi khoác trên cổ ngựa cái bờm lông dài óng ả?\n20 Ngươi có thể khiến nó phóng tới như con cào cào búng nhảy?\nTiếng hí dương oai của nó làm người ta hồn phi phách tán.\n21 Nó giậm chân hất đất dưới thung lũng và lấy làm hứng chí vì sức lực của nó;\nNó lao mình vào chiến trận và bất chấp gươm đao.\n22 Nó cười ngạo nghễ trước sự sợ hãi, và nó chẳng sợ gì;\nTrước rừng gươm nhọn nó không nao núng bỏ chạy.\n23 Trên lưng nó tên trong ống đụng nhau kêu lách cách;\nGiáo và lao lóng lánh nó chẳng coi ra gì.\n24 Nó hăng tiết, hí lên, và lao vào chiến trận;\nNó không thể đứng yên khi nghe kèn xung trận thổi vang.\n25 Khi kèn trận thổi, nó nói, ‘A ha!’\nNó có thể đánh mùi chiến trận từ xa;\nNó có thể phân biệt tiếng hô xung trận của các vị chỉ huy và tiếng thét xáp chiến của đoàn quân.\n26 Có phải nhờ sự khôn ngoan của ngươi mà ó diều bay được?\nHay nhờ ngươi mà nó có thể dang cánh bay tận trời nam?\n27 Có phải vâng lịnh ngươi mà phượng hoàng cất cánh,\nBay vút trời xanh và làm tổ trên cao?\n28 Nó chọn kẽ nứt của gành đá trên cao làm nhà để ở;\nTrong hốc đá trên non nó chọn làm chỗ ở kiên cố cho mình.\n29 Từ trên đó nó phóng tầm mắt ra xa để kiếm mồi;\nMắt nó có thể nhìn thấy con mồi ở tận đằng xa.\n30 Các con nhỏ của nó nuốt lấy máu của con mồi;\nHễ xác chết ở đâu nó sẽ bâu lại đó.\n"}]},{"number":"40","passages":[{"":"1 CHÚA lại đáp lời Gióp và nói:\n2 Kẻ bắt bẻ Ðấng Toàn Năng còn muốn thắc mắc nữa không?\nKẻ nào muốn tranh luận với Ðức Chúa Trời, hãy trả lời đi.\n"},{"Gióp Trả Lời CHÚA":"3 Bấy giờ Gióp trả lời với CHÚA và nói:\n4 Thưa, con chẳng là gì cả; con biết nói gì để trả lời Ngài?\nCon sẽ lấy tay bụm miệng con lại.\n5 Con đã nói một lần rồi; con sẽ không dám đáp lời nữa.\nPhải, con đã nói hai lần, và con sẽ không nói nữa."},{"CHÚA Hỏi Gióp":"6 Bấy giờ từ trong trận cuồng phong CHÚA phán với Gióp:\n7 Hãy thắt lưng ngươi cho chặt như một dũng sĩ;\nVì Ta sẽ hỏi ngươi và ngươi hãy trả lời Ta.\n8 Ngay cả công lý của Ta mà ngươi muốn phế bỏ sao?\nNgươi lên án Ta để chứng tỏ rằng ngươi đúng hay sao?\n9 Ngươi có cánh tay quyền năng như Ðức Chúa Trời chăng?\nTiếng ngươi có giống Ngài vang rền như tiếng sấm chăng?\n10 Bây giờ hãy trang sức cho ngươi vẻ uy nghi và phẩm cách;\nHãy mặc cho ngươi sự tôn trọng và huy hoàng.\n11 Ngươi cứ mặc sức trút đổ cơn giận của ngươi ra đi;\nHãy tìm kẻ kiêu ngạo và hạ nhục nó đi.\n12 Hãy kiếm kẻ kiêu ngạo và hạ nó xuống;\nHãy giày đạp kẻ gian ác ngay tại chỗ của nó.\n13 Hãy chôn vùi bọn chúng trong bụi đất;\nHãy nhốt chúng trong ngục thất dưới sâu.\n14 Bấy giờ Ta sẽ nhìn nhận với ngươi rằng,\nChính tay phải của ngươi có thể giải cứu ngươi.\n15 Bây giờ hãy xem con khủng long mà Ta dựng nên với ngươi;\nNó ăn cỏ như bò.\n16 Hãy xem, sức mạnh của nó ở nơi lưng nó;\nSức lực của nó ở các bắp thịt bụng nó.\n17 Nó ngay đuôi và đuôi cứng như cây bá hương;\nCác gân đùi nó đan với nhau chắc nịch.\n18 Các xương nó như các ống đồng;\nCác chân nó như các thanh sắt.\n19 Nó được xem như một tác phẩm độc đáo của Ðức Chúa Trời;\nChỉ Ðấng dựng nên nó mới có thể đến gần nó với thanh gươm của Ngài để trị nó.\n20 Các núi đồi cung cấp thức ăn cho nó;\nÐó là nơi các dã thú nô đùa.\n21 Nó nằm bên dưới các bụi sen,\nVà ẩn mình trong đám sậy ở đầm lầy.\n22 Các lá sen che mát nó;\nCác cành liễu bên bờ suối bao quanh nó.\n23 Nó không mảy may sợ hãi dù nước sông chảy cuồn cuộn;\nDù nước Sông Giô-đanh tràn đến miệng nó, nó vẫn thản nhiên.\n24 Ai có thể bắt nó khi nó đang thức,\nHay có thể xỏ mũi nó rồi dẫn nó đi chăng?\n"}]},{"number":"41","passages":[{"":"1 Ngươi có thể dùng lưỡi câu để câu con quái vật chăng?\nHoặc có thể dùng dây để cột lưỡi nó lại chăng?\n2 Ngươi có thể xỏ một dây qua mũi nó chăng?\nHoặc có thể dùng móc sắc xoi lủng hàm nó chăng?\n3 Há nó sẽ dùng nhiều lời để năn nỉ ngươi tha mạng sao?\nHoặc nó sẽ nói những lời nhỏ nhẹ với ngươi sao?\n4 Nó sẽ chịu lập với ngươi một giao kèo sao?\nHoặc nó sẽ bằng lòng làm nô lệ cho ngươi mãi mãi sao?\n5 Ngươi có thể chơi với nó như chơi với chim kiểng sao?\nHoặc có thể cột nó vào dây để các con gái nhỏ của ngươi dắt nó dạo chơi sao?\n6 Các thương gia sẽ trả giá để mua nó chăng?\nHọ có thể xẻ thịt nó ra và phân phối cho các bạn hàng sao?\n7 Ngươi có thể dùng lao đánh cá voi để đâm thủng da nó chăng?\nHoặc đâm thủng đầu nó bằng lao phóng cá chăng?\n8 Nếu ngươi muốn tra tay trên mình nó, hãy nhớ lại lúc ngươi giao tranh ngoài trận mạc ra sao;\nChắc ngươi không bao giờ muốn làm như thế một lần nữa.\n9 Kìa, cố gắng để bắt nó chỉ là chuyện hão;\nVì chỉ trông thấy nó người ta đã bủn rủn rụng rời.\n10 Không ai đủ gan dạ để trêu chọc nó;\nThế thì ai có thể đứng nổi trước mặt Ta?\n11 Ai đã cho Ta điều gì để Ta phải trả ơn cho kẻ ấy?\nTất cả những vật chi ở dưới trời thảy đều thuộc về Ta.\n12 Ta không thể không nói về các phần cơ thể của nó,\nHay nói về sức lực hoặc thân hình cân đối đẹp đẽ của nó.\n13 Ai dám lột da nó?\nAi dám gắn cương vào giữa hai hàm răng nó chăng?\n14 Ai dám vạch miệng nó?\nHai hàm răng nó thật là kinh khủng.\n15 Lớp vảy của nó là cái khiên che lưng nó;\nChúng gắn chặt với nhau như được niêm lại kỹ càng.\n16 Chiếc vảy nầy gồi đầu trên chiếc vảy khác;\nChúng khít khao đến nỗi gió không thể lọt vào.\n17 Chúng kết lại với nhau,\nChúng gắn chặt với nhau và không thể bị tách rời.\n18 Nó nhảy mũi làm bắn ra tia sáng;\nMắt nó trông như mí mắt của hừng đông.\n19 Từ miệng nó phun ra tia lửa;\nCác đốm lửa trong mồm nó cứ liên tục bắn ra.\n20 Khói từ các lỗ mũi nó bay ra nghi ngút;\nNhư khói bay lên khi đun nước bằng các sậy lau.\n21 Hơi thở của nó khiến các than đen phực cháy;\nNhững ngọn lửa hừng từ miệng nó phun ra.\n22 Trong cổ nó chứa ngầm sức mạnh;\nTrước mặt nó muôn vật quýnh quáng vì kinh hoàng.\n23 Các thớ thịt của nó dính chặt với nhau,\nChúng rắn chắc, không thể nào tách rời ra được.\n24 Tim nó cứng như đá,\nCứng như thớt dưới của cối xay.\n25 Khi nó đứng dậy, các dũng sĩ đều kinh hồn táng đởm;\nNghe tiếng các vật bị nó làm cho gãy đổ, họ kinh hãi rụng rời.\n26 Dù gươm đao đâm chém nó, nó chẳng hề hấn gì;\nDù giáo, phi tiêu, và lao phóng vào nó, nó vẫn không sao.\n27 Nó xem sắt chẳng khác gì rơm rạ,\nNó coi đồng như gỗ mục mà thôi.\n28 Các tên đạn không làm nó chạy trốn,\nÐá bắn ra từ các trành đối với nó như rơm rác.\n29 Các dùi côn nó xem như các cọng rạ,\nNó nhạo cười trước tiếng rít của các ngọn lao.\n30 Vảy dưới bụng nó bén như các mảnh sành sắc bén;\nNơi nào đó đi qua đất bị xẻ như các luống cày.\n31 Nó khuấy động biển sâu dậy lên như nồi nước sôi sùng sục;\nNó xem đại dương như thể một lọ dầu.\n32 Nó lội qua và để lại phía sau một lằn nước lấp lánh;\nLàm người ta tưởng biển sâu giờ đã bạc tóc rồi.\n33 Trên mặt đất chẳng có con thú nào như nó;\nMột sinh vật được dựng nên không biết sợ hãi gì.\n34 Nó nhìn xem các con thú cao to mạnh mẽ;\nNó là vua của mọi thú dữ hung tàn.\n"}]},{"number":"42","passages":[{"Gióp Hối Lỗi":"1 Bấy giờ Gióp đáp lời và thưa với CHÚA:\n2 Con biết Ngài có thể làm mọi sự;\nKhông điều chi có thể cản trở ý định Ngài.\n3 Ngài hỏi, “Kẻ không hiểu biết nầy là ai mà dám làm che khuất ý định của Ta?”\nThật vậy con đã thốt ra những lời khi con chưa hiểu thấu;\nCó nhiều việc diệu kỳ quá đối với con mà con chẳng biết gì.\n4 Ngài phán, “Hãy nghe cho rõ, vì Ta sẽ nói;\nTa sẽ hỏi ngươi, và ngươi hãy trả lời Ta.”\n5 Trước đây tai con đã nghe nói về Ngài,\nNhưng bây giờ mắt con đã thấy Ngài.\n6 Vì vậy con lấy làm gớm ghê chính con,\nVà con xin ăn năn trong tro bụi.\n"},{"CHÚA Quở Trách Ba Bạn của Gióp":"7 Sau khi CHÚA phán những lời đó với Gióp, CHÚA phán với Ê-li-pha người Tê-man, “Ta giận ngươi và giận cả hai bạn của ngươi nữa, bởi vì các ngươi đã không nói đúng về Ta, như tôi tớ Ta là Gióp đã nói.  8 Vậy bây giờ hãy bắt bảy con bò đực và bảy con chiên đực, rồi dẫn chúng đến gặp Gióp tôi tớ Ta, sau đó hãy dâng chúng làm của lễ thiêu cho các ngươi.  Gióp tôi tớ Ta sẽ cầu nguyện cho các ngươi, vì Ta sẽ nhậm lời cầu nguyện của nó cho các ngươi, để Ta không phạt các ngươi đáng với tội dại dột của các ngươi, bởi vì các ngươi đã không nói đúng về Ta, như tôi tớ Ta là Gióp đã nói.”\n9 Vậy Ê-li-pha người Tê-man, Binh-đát người Su-a, và Xô-pha người Na-a-mát làm theo những điều CHÚA đã truyền cho họ làm, và CHÚA nhậm lời cầu nguyện của Gióp cho họ.\n"},{"CHÚA Thưởng cho Gióp Gấp Ðôi":"10 Sau khi Gióp đã cầu nguyện cho các bạn ông, CHÚA tái lập vận mạng của ông.  CHÚA ban cho Gióp gấp đôi những gì ông đã có trước kia.  11 Sau đó tất cả anh em của ông, tất cả chị em của ông, và tất cả những người ông quen biết trước kia đến thăm ông và ăn uống với ông tại nhà ông.  Họ chia buồn và an ủi ông về những hoạn nạn CHÚA đã cho phép xảy đến với ông.  Mỗi người tặng ông một số tiền và một chiếc nhẫn vàng.  12 CHÚA ban phước cho Gióp trong những năm cuối của đời ông nhiều hơn lúc ông còn trai trẻ.  Ông có mười bốn ngàn chiên, sáu ngàn lạc đà, một ngàn đôi bò cày, và một ngàn lừa cái.  13 Ông cũng có bảy con trai và ba con gái.  14 Ông đặt tên cho con gái thứ nhất là Giê-mi-ma, tên con gái thứ hai là Kê-xi-a, và tên con gái thứ ba là Kê-ren Háp-púc.  15 Trong khắp xứ thời đó không có thiếu nữ nào xinh đẹp như ba cô gái của Gióp.  Cha các cô ấy chia gia tài cho họ giữa các anh em của họ.  16 Sau việc đó Gióp sống đến một trăm bốn mươi tuổi, nhìn thấy các con, các cháu, và các chắt chít cho đến thế hệ thứ tư.  17 Sau đó Gióp qua đời, cao niên trường thọ, hưởng trọn phước hạnh của cuộc sống.\n"}]}]}