{"name":"GIÔ-ÊN","number":"29","testament":"old","chapters":[{"number":"1","passages":[{"Lời Tựa":"1 Lời của CHÚA phán với Giô-ên con trai Pê-thu-ên:"},{"Tai Họa Ðến trên Ðất Nước":"2 Hỡi các trưởng lão, hãy lắng nghe những điều nầy,\nHỡi tất cả dân cư trong xứ, hãy lắng tai nghe.\nCó bao giờ việc như thế nầy đã xảy ra trong thời của các ngươi,\nHoặc trong thời của tổ tiên các ngươi chăng?\n3 Hãy kể lại cho con cái các ngươi để chúng biết,\nHầu con cái các ngươi sẽ kể lại cho con cái của chúng,\nCon cái của chúng sẽ kể lại cho thế hệ tiếp theo:\n4 Vật gì cào cào đầu nhỏ bỏ lại, cào cào đầu lớn ăn.\nVật gì cào cào đầu lớn bỏ lại, cào cào cánh ngắn ăn.\nVật gì cào cào cánh ngắn bỏ lại, cào cào cánh dài ăn.\n\n5 Hỡi những kẻ say sưa, hãy tỉnh dậy và khóc lóc;\nHỡi mọi kẻ ghiền rượu, hãy mếu máo than van,\nVì rượu mới chưa kịp uống đã bị cướp mất;\n6 Vì một dân hùng mạnh và đông vô số đã xâm lăng xứ sở chúng ta;\nRăng của nó như răng sư tử;\nNanh của nó như nanh sư tử cái.\n7 Nó đã phá tan hoang cây nho của chúng ta;\nNó đã biến cây vả của chúng ta thành đống củi lộn.\nNó tước sạch vỏ rồi quăng xuống;\nNó lột sạch các cành, khiến chúng trắng hếu trụi trơ.\n8 Hãy than khóc như người trinh nữ trẻ mặc tang phục khóc thương cho hôn phu nàng vừa mới mất.\n\n9 Trong nhà CHÚA, của lễ chay và của lễ quán không còn dâng nữa.\nCác tư tế, tức các tôi tớ CHÚA, buồn thảm như thể đang thọ tang.\n10 Ruộng đồng bị bỏ hoang, đất đai tiêu điều,\nLúa gạo hư hại, rượu mới chẳng còn, dầu ô-liu khan hiếm.\n\n11 Hỡi các nông phu, hãy thẹn thùng xấu hổ,\nHỡi những kẻ trồng nho, hãy khóc lóc than van,\nVì lúa mì và lúa mạch không còn nữa,\nBởi ruộng nương bị phá hủy cả rồi.\n12 Cây nho cằn cỗi, cây vả héo khô;\nCây lựu, cây chà là, và cây táo cùng chung số phận;\nTất cả cây cối ngoài đồng khô héo,\nVà như thế niềm vui của con cái loài người cũng khô héo theo.”\n"},{"Kêu Gọi Ăn Năn và Cầu Nguyện":"13 Hỡi các tư tế, hãy mặc tang phục và than khóc;\nHỡi những người phục vụ nơi bàn thờ, hãy khóc lóc thở than;\nHỡi các tôi tớ của Ðức Chúa Trời, hãy đến,\nHãy mặc vải thô và nằm than thở suốt đêm,\nVì nơi nhà Ðức Chúa Trời của lễ chay và của lễ quán đã bị cắt.\n\n14 Hãy biệt riêng ra một cuộc kiêng ăn;\nHãy triệu tập một đại hội trọng thể;\nHãy mời các trưởng lão và toàn dân trong xứ đến nhà CHÚA, Ðức Chúa Trời của anh chị em,\nRồi hãy cùng nhau kêu cầu CHÚA.\n\n15 Than ôi, ngày ấy đang đến!\nNgày của CHÚA đang đến gần;\nNó đến như một cơn hủy diệt từ Ðấng Toàn Năng.\n16 Há chẳng phải thực phẩm bị cắt trước mắt chúng ta sao?\nSự hân hoan và vui vẻ cũng chẳng còn thấy nơi nhà Ðức Chúa Trời chúng ta sao?\n17 Hạt giống chết khô dưới lớp đất,\nCác vựa lúa trở thành nhà hoang,\nCác kho gạo trống không đổ nát,\nBởi vì chẳng còn lúa gạo.\n18 Súc vật rên rỉ thảm thương,\nTrâu bò lang thang đói khát,\nVì chẳng có đồng cỏ cho chúng;\nNgay cả các đàn chiên cũng cùng chung số phận.\n\n19 Lạy CHÚA, con cầu xin Ngài,\nVì lửa đã thiêu rụi những đồng cỏ trong đồng hoang,\nVà ngọn lửa đã đốt cháy mọi cây cối ngoài đồng.\n20 Ngay cả các thú hoang cũng van xin Ngài,\nVì các dòng nước đều khô cạn,\nVà lửa đã thiêu rụi những đồng cỏ trong đồng hoang.\n"}]},{"number":"2","passages":[{"Báo Ðộng Về Ngày của CHÚA":"1 “Hãy thổi tù và báo động ở Si-ôn.\nHãy thổi kèn inh ỏi báo động trên núi thánh của Ta.\nHãy để cho toàn dân trong xứ run lên,\nVì ngày của CHÚA đang đến;\nNó đến gần rồi.\n2 Ðó là một ngày tối tăm và u ám,\nMột ngày mây đen và mù mịt.\nGiống như ánh bình minh tỏa rạng trên các núi đồi,\nMột đoàn quân đông đúc và hùng mạnh tràn vào cũng như vậy.\nTừ trước đến giờ chưa hề có như thế,\nNhững năm của các thế hệ sau cũng sẽ chẳng có như thế bao giờ.\n3 Trước mặt chúng lửa hừng bốc cháy ngút ngàn;\nSau lưng chúng ngọn lửa vẫn cất cao thiêu rụi.\nTrước khi chúng đến, đất nước đẹp như Vườn Ê-đen;\nSau khi chúng đi qua, xứ sở trở thành tiêu điều hoang vắng.\nChẳng gì có thể thoát khỏi chúng.\n4 Chúng có hình thù như một đàn ngựa rất đông.\nChúng tiến tới như các chiến mã xông vào trận mạc.\n5 Chúng nhảy trên các đỉnh núi đồi.\nTiếng chúng vang rền như đoàn xe chiến mã chạy nhanh,\nNhư lửa gặp rơm bốc cháy,\nNhư đoàn hùng binh xông ra chiến trận.\n6 Trông thấy chúng, các dân sầu não,\nTất cả đều thất sắc rụng rời.\n7 Chúng xông tới như một đoàn dũng sĩ;\nChúng trèo tường như các chiến sĩ công thành.\nAi nấy đều nhắm phía trước thẳng xông;\nKhông ai trệch chân qua lối kẻ bên cạnh.\n8 Chúng không xô đẩy nhau,\nAi theo đường nấy;\nChúng xông qua mọi thứ khí giới,\nVà chúng chẳng hề hấn gì.\n9 Chúng tràn vào thành,\nChúng chạy trên tường thành,\nChúng leo lên các tòa nhà,\nChúng trèo vào các cửa sổ như quân trộm cắp.\n10 Trước mặt chúng, đất rúng động, trời run rẩy;\nMặt trời và mặt trăng tối sầm lại;\nCác tinh tú không tỏa sáng nữa.”\n\n11 CHÚA dõng dạc phán trước đạo quân của Ngài;\nÐạo quân của Ngài thật đông đảo thay!\nNhững kẻ thi hành mệnh lệnh Ngài quả là hùng mạnh.\nNgày của CHÚA thật lớn lao và khủng khiếp!\nAi có thể chịu nổi?\n"},{"Lời Kêu Gọi Ăn Năn":"12 CHÚA phán, “Mặc dù đã đến lúc nầy, các ngươi vẫn còn cơ hội;\nHãy hết lòng trở lại với Ta,\nHãy kiêng ăn, khóc lóc, và thở than.”\n\n13 Hãy xé lòng anh chị em và đừng xé áo anh chị em.\nHãy trở lại với CHÚA, Ðức Chúa Trời của anh chị em,\nVì Ngài khoan dung và thương xót, chậm giận và giàu tình thương,\nNgài đổi ý về việc giáng họa.\n14 Biết đâu Ngài sẽ xét lại và đổi ý hầu để lại một phước hạnh cho anh chị em,\nRồi anh chị em dâng lên CHÚA, Ðức Chúa Trời của anh chị em, của lễ chay và của lễ quán chăng?\n\n15 Hãy thổi kèn ở Si-ôn để kêu dân nhóm lại;\nHãy biệt riêng ra thánh một cuộc kiêng ăn;\nHãy triệu tập một đại hội trọng thể;\n16 Hãy mời dân đến họp;\nHãy biệt riêng hội chúng ra thánh;\nHãy mời các vị trưởng lão;\nHãy tập họp các trẻ em, luôn cả các trẻ thơ chưa dứt sữa.\nChàng rể hãy ra khỏi loan phòng;\nNàng dâu hãy ra khỏi phòng hoa chúc.\n17 Nơi khoảng giữa cổng vào sân đền thờ và bàn thờ,\nHãy để các tư tế, những người phục vụ CHÚA, khóc than.\nHãy để họ nói, “Lạy CHÚA, xin miễn thứ cho dân Ngài,\nXin đừng để cơ nghiệp Ngài thành trò cười cho thiên hạ,\nLàm đầu đề cho các cuộc đàm tiếu giữa các dân;\nXin đừng để người ta nói giữa các dân rằng,\n‘Ðức Chúa Trời của chúng đâu rồi?’”\n"},{"CHÚA Ðáp Lời":"18 Bấy giờ CHÚA sẽ nổi ghen vì đất Ngài,\nNgài dủ lòng thương xót đối với dân Ngài.\n19 Ðể trả lời cho dân Ngài, CHÚA phán,\n“Nầy, Ta đang gởi đến các ngươi lúa gạo, rượu mới, và dầu;\nCác ngươi sẽ được no thỏa;\nTa sẽ không để các ngươi làm cớ cười chê cho các dân ngoại nữa.\n20 Ta sẽ khiến đoàn quân phương bắc đi xa khỏi các ngươi;\nTa sẽ đuổi chúng vào một xứ khô cằn và hoang vắng;\nTiền quân của chúng sẽ bị đẩy vào biển đông,\nCòn hậu quân của chúng sẽ bị tống vào biển tây.\nMùi hôi thối của xác chúng sẽ xông lên nồng nặc.\nÐúng là đã có một thời nó làm mưa làm gió!”\n\n21 Hỡi đất, đừng sợ hãi, hãy vui vẻ và hân hoan,\nVì CHÚA đã làm những việc lớn lao.\n22 Hỡi các thú vật ngoài đồng, đừng sợ hãi,\nVì các đồng cỏ trong đồng hoang đều xanh ngát;\nCây cối sinh hoa kết quả,\nCây vả và cây nho sinh trái quằn cành.\n\n23 Hỡi các con cái của Si-ôn,\nHãy vui mừng và hân hoan trong CHÚA, Ðức Chúa Trời của anh chị em;\nVì Ngài sẽ ban mưa đầu mùa xuống để bày tỏ đức thành tín của Ngài;\nNgài sẽ tiếp tục đổ mưa xuống trên đất đai anh chị em,\nMưa đầu mùa và mưa cuối mùa như thuở trước.\n24 Các sân sẽ đầy lúa gạo,\nCác vại sẽ tràn rượu và dầu.\n\n25 “Ta sẽ bù lại các ngươi những thiệt hại vì những năm bị cào cào phá hoại,\nDo vô số cào cào ập đến cắn phá và hủy hoại xứ sở các ngươi,\nTức đạo binh lớn Ta đã sai đến chống lại các ngươi.\n26 Các ngươi sẽ có rất nhiều thực phẩm để ăn uống no nê thỏa thích,\nRồi các ngươi sẽ ca ngợi danh CHÚA, Ðức Chúa Trời của các ngươi,\nÐấng đã làm cho các ngươi bao việc lạ lùng,\nRồi dân Ta sẽ không bao giờ bị hổ thẹn nữa.\n27 Bấy giờ các ngươi sẽ biết rằng Ta ở giữa I-sơ-ra-ên,\nVà rằng Ta, CHÚA, là Ðức Chúa Trời của các ngươi,\nChứ không có thần nào khác;\nVà dân Ta sẽ không bao giờ bị hổ thẹn nữa.”\n"},{"CHÚA Tuôn Ðổ Thần Ngài":"28 “Rồi sau đó Ta sẽ đổ Thần Ta trên mọi loài xác thịt;\nCác con trai và các con gái các ngươi sẽ nói tiên tri;\nNhững người già cả của các ngươi sẽ mơ ước những ước mơ,\nNhững người trẻ tuổi của các ngươi sẽ thấy các khải tượng.\n29 Ngay cả các tôi tớ Ta, các tôi trai và tớ gái của Ta,\nTrong những ngày đó Ta sẽ đổ Thần Ta trên chúng.\n30 Ta sẽ ban những điềm lạ trên trời và dưới đất,\nMáu, lửa, và những luồng khói.\n31 Mặt trời sẽ trở nên tối tăm,\nMặt trăng sẽ đỏ như máu,\nTrước ngày lớn và kinh khủng của CHÚA đến.\n32 Bấy giờ, ai kêu cầu danh CHÚA sẽ được cứu,\nVì trên Núi Si-ôn và ở Giê-ru-sa-lem sẽ có những người được thoát khỏi, như CHÚA đã phán,\nVà trong số những người sống sót sẽ có những người CHÚA kêu gọi.”\n"}]},{"number":"3","passages":[{"Các Dân Bị Phán Xét":"1 “Nầy, trong những ngày đó và vào lúc ấy,\nTa sẽ phục hồi số phận của Giu-đa và Giê-ru-sa-lem.\n2 Ta sẽ nhóm họp mọi dân và đem chúng đến Thung Lũng Phán Xét,\nTa sẽ phán xét chúng tại đó về tội đối với dân Ta và cơ nghiệp Ta,\nBởi vì chúng đã phân tán dân Ta ra các nước.\nChúng đã chia nhau xứ sở của Ta,\n3 Và bốc thăm chia nhau dân Ta;\nChúng đã đổi những bé trai để lấy tiền ăn chơi với đĩ điếm,\nChúng đã bán những bé gái để lấy tiền uống rượu.\n4 Hỡi Ty-rơ và Si-đôn, và hỡi các miền của Pa-lét-tin,\nCác ngươi có ra gì trước mặt Ta chăng?\nCác ngươi muốn báo trả Ta sao?\nNếu các ngươi muốn báo trả Ta,\nTa sẽ lập tức và nhanh chóng đổ lại trên đầu các ngươi những việc các ngươi làm,\n5 Vì các ngươi đã lấy bạc của Ta và vàng của Ta,\nCác ngươi đã lấy những bửu vật quý báu của Ta đem vào các đền thờ của các ngươi.\n6 Các ngươi đã bán dân Giu-đa và dân Giê-ru-sa-lem cho dân Hy-lạp,\nCác ngươi đã đem dân Ta đi xa khỏi biên giới của chúng.\n7 Nầy, Ta sẽ làm cho chúng trỗi dậy từ những nơi các ngươi đã bán chúng;\nTa sẽ báo trả trên đầu các ngươi những việc các ngươi đã làm;\n8 Ta sẽ bán các con trai và các con gái các ngươi vào tay dân Giu-đa,\nRồi chúng sẽ bán lại những đứa đó cho dân Sa-biên, một dân ở rất xa,”\nVì CHÚA đã phán.\n"},{"Cuộc Ðoán Xét tại Thung Lũng Phán Xét":"9 “Hãy rao báo điều nầy giữa các dân:\nHãy cử hành lễ xuất quân;\nHãy động viên tinh thần binh sĩ;\nHãy đem toàn quân đến gần,\nHãy để chúng tiến lên.\n\n10 Hãy biến lưỡi cày thành lưỡi gươm,\nHãy rèn lưỡi liềm thành mũi giáo;\nHãy để kẻ yếu đuối nói rằng, ‘Ta là dũng sĩ.’\n11 Hãy mau mau kéo đến,\nHỡi các dân các nước chung quanh,\nHãy tụ họp nhau về đó.”\n  \nLạy CHÚA, xin Ngài cũng sai các dũng sĩ của Ngài xuống đó.\n\n12 “Hãy để các dân hò hét động viên nhau,\nRồi kéo nhau đến Thung Lũng Phán Xét;\nVì tại đó Ta sẽ ngồi xét đoán tất cả các nước chung quanh.”\n\n13 Hãy tra lưỡi liềm vào, vì lúa đã chín vàng, sẵn sàng để gặt;\nHãy vào và đạp nho, vì nho đã đầy bồn ép.\nCác vại đã đầy tràn, vì lòng gian ác của chúng quá lớn.\n14 Từng đoàn hùng binh đông đúc, từng đoàn hùng binh đông đúc,\nCùng nhau kéo đến thung lũng chung thẩm!\nVì ngày của CHÚA đã gần trong thung lũng chung thẩm.\n15 Mặt trời và mặt trăng tối đen,\nCác tinh tú thu hồi ánh sáng.\n16 Từ Si-ôn CHÚA đã gầm lên,\nTừ Giê-ru-sa-lem tiếng Ngài vang dội khắp nơi,\nBấy giờ trời và đất đều rúng động.\nThế nhưng CHÚA là nơi ẩn náu của con dân Ngài,\nMột nơi trú ẩn an toàn cho dân I-sơ-ra-ên.\n"},{"Tương Lai Huy Hoàng của Giu-đa":"17 “Bấy giờ các ngươi sẽ biết rằng Ta là CHÚA, Ðức Chúa Trời của các ngươi,\nÐấng ngự tại Si-ôn, núi thánh của Ta.\nGiê-ru-sa-lem sẽ là nơi thánh,\nQuân ngoại xâm sẽ không đi qua đó nữa.\n\n18 Trong ngày ấy,\nCác rặng núi sẽ tiết ra nước nho ngon ngọt,\nCác ngọn đồi sẽ chảy ra sữa tràn trề,\nCác khe suối ở Giu-đa sẽ tuôn nước ra cuồn cuộn,\nVà một mạch nước ngọt từ nhà CHÚA sẽ chảy ra để tưới Thung Lũng Si-tim.\n  \n19 Ai-cập sẽ trở thành một nơi hoang tàn đổ nát,\nÊ-đôm sẽ biến thành một đồng vắng hoang vu,\nVì những việc bạo tàn chúng đã làm đối với dân Giu-đa,\nBởi chúng đã làm đổ máu biết bao người vô tội trong xứ sở của họ.\n\n20 Nhưng Giu-đa sẽ có người sống ở đó mãi mãi,\nVà Giê-ru-sa-lem sẽ có người cư trú ở đó muôn đời.\n21 Vì Ta sẽ báo thù cho máu của họ,\nTa sẽ không bỏ qua tội ác của những kẻ đã hại họ,\nVì CHÚA ngự tại Si-ôn.”\n"}]}]}