{"name":"MI-CHÊ","number":"33","testament":"old","chapters":[{"number":"1","passages":[{"Sứ Ðiệp của CHÚA Cho Mi-chê":"1 Lời của CHÚA đến với Mi-chê ở Mô-rê-sết trong thời của Giô-tham, A-kha, và Ê-xê-chia, các vua Giu-đa; đó là sứ điệp ông đã thấy liên quan đến Sa-ma-ri và Giê-ru-sa-lem.\n"},{"Lời Tiên Tri Nghịch Lại Sa-ma-ri":"2 Hỡi muôn dân, tất cả các ngươi hãy nghe đây;\nHỡi trái đất và muôn loài vạn vật, khá lắng nghe;\nNày, CHÚA Hằng Hữu làm chứng nghịch lại các ngươi,\nChúa nghịch lại các ngươi từ trong Ðền Thánh Ngài.\n3 Vì kìa, CHÚA rời khỏi nơi của Ngài,\nNgài ngự xuống và giẫm nát các nơi cao trên đất.\n4 Các núi đồi sẽ tan chảy dưới chân Ngài;\nCác thung lũng sẽ nứt ra,\nNhư sáp gặp lửa,\nNhư nước từ trên cao đổ xuống.\n5 Tất cả các điều đó xảy ra vì tội của Gia-cốp,\nVì tội lỗi của nhà I-sơ-ra-ên.\nNơi nào tiêu biểu cho tội lỗi của Gia-cốp?\nChẳng phải là Sa-ma-ri sao?\nNơi nào có những đền miếu trên cao, tiêu biểu cho sự thờ hình tượng của Giu-đa?\nChẳng phải là Giê-ru-sa-lem sao?\n\n6 “Vì thế Ta sẽ biến Sa-ma-ri thành một đống đổ nát,\nThành một cánh đồng dùng để trồng nho;\nTa sẽ đổ các đá xây tường của nó xuống thung lũng,\nTa sẽ làm các nền của nó lộ ra trần trụi.\n7 Tất cả tượng chạm nó thờ sẽ bị đập tan ra mảnh vụn;\nTất cả số tiền cúng cho các thần tượng của nó sẽ bị thiêu rụi trong lửa;\nTất cả các tượng thần của nó sẽ nằm trơ trụi điêu tàn;\nNó thu tiền cúng cho các thần tượng của nó như người ta trả tiền cho đĩ điếm,\nCho nên chúng sẽ bị báo trả như người ta trả tiền cho đĩ điếm.”\n"},{"Số Phận Thảm Sầu của Các Thành ở Giu-đa":"8 Vì cớ đó tôi sẽ đổ nước mắt và khóc than,\nTôi sẽ đi chân không và để thân mình trần trụi,\nTôi sẽ tru lên như chó rừng,\nTôi sẽ gào lên như đà điểu.\n9 Vì vết thương của nó không thể chữa trị,\nNó đã lây đến Giu-đa,\nNó đã đến tận cổng nhà của dân tôi,\nNó đã đến tận Giê-ru-sa-lem.\n10 Xin đừng nói cho kẻ thù của chúng tôi ở Gát biết;\nXin đừng ai than khóc để chúng khỏi sinh nghi;\nHỡi dân ở Bết Lê Áp-ra, hãy lăn mình trong tro bụi để bày tỏ nỗi bi thương.\n11 Dân ở Sa-phia bị dẫn đi trần truồng và hổ thẹn;\nDân ở Xa-a-nan không dám ra đi;\nDân ở Bết Ê-xên than khóc, vì chỗ đứng của thành đã bị cất đi.\n12 Dân ở Ma-rốt mòn mỏi chờ đợi được tiếp tế,\nNhưng chỉ thấy toàn tai họa đến từ CHÚA, giáng xuống tận cổng thành Giê-ru-sa-lem.\n13 Hỡi dân ở La-kích, hãy thắng ngựa vào xe để chạy trốn,\nVì chính ngươi đã dẫn đường cho Ái Nữ của Si-ôn phạm tội,\nVì những tội lỗi I-sơ-ra-ên đã phạm đều thấy đầy dẫy trong thành của ngươi.\n14 Vì vậy ngươi hãy biếu các quà tiễn biệt cho Mô-rê-sết Gát đi,\nVì lời hứa hẹn tiếp viện của các tộc trưởng ở Ách-xíp chỉ là trò dối gạt các vua I-sơ-ra-ên.\n\n15 “Hỡi dân ở Ma-rê-sa, Ta sẽ đem một kẻ chinh phục đến đánh hạ ngươi,\nVinh hiển của I-sơ-ra-ên sẽ dời qua A-đu-lam.\n16 Hãy cạo đầu và cắt tóc của ngươi để than khóc cho những đứa con ngươi yêu quý,\nHãy cạo trọc đầu như kên kên, vì chúng bị bắt phải lìa ngươi để đi đến chốn lưu đày.”\n"}]},{"number":"2","passages":[{"Lên Án Xã Hội Băng Hoại":"1 “Khốn thay cho những kẻ đẻ ra tội ác, những kẻ nghĩ ra các việc bất lương khi nằm trên giường của chúng.\nKhi ánh bình minh vừa ló dạng chúng vội vàng đem các ý đồ ấy ra thi hành,\nVì chúng đã có sẵn quyền lực trong tay.\n2 Chúng tham muốn ruộng vườn người khác và ra tay chiếm đoạt;\nChúng thèm muốn nhà cửa người ta và kiếm cớ tịch thu;\nChúng đàn áp chủ nhà, rồi cướp lấy nhà,\nChúng đàn áp người khác, rồi tịch thu tài sản họ.”\n3 Vì vậy CHÚA phán thế nầy,\n“Này, Ta sẽ lập ra một kế hoạch để giáng họa xuống gia tộc nầy,\nÐể cổ các ngươi không thể cục cựa,\nÐể chân các ngươi không thể bước đi cách hống hách kiêu căng,\nVì đó sẽ là một thời tai họa cho các ngươi.\n4 Trong ngày ấy người ta sẽ làm câu vè chế giễu các ngươi;\nCác ngươi sẽ than khóc và hát lên bài ca đắng cay sầu muộn,\nHát rằng, ‘Chúng tôi đã hoàn toàn bị cướp đoạt;\nNgài đã thay đổi sản nghiệp của dân tôi;\nSao Ngài có thể cất sản nghiệp ấy khỏi tôi!\nNgài còn cho chia cắt ruộng vườn chúng tôi cho phường phản nghịch!’”\n5 Vì thế ngươi sẽ không được dự phần bắt thăm chia phần trong kỳ đại hội của CHÚA.\n\n6 “Ðừng nói tiên tri như thế,” các người bảo,\n“Xin đừng nói tiên tri những điều như thế.\nTại họa sẽ không xảy đến với chúng tôi đâu.”\n7 Thế thì tôi phải nói tiên tri như thế nào đây?\nHỡi nhà Gia-cốp,\nChẳng phải Thần của CHÚA đã chịu đựng các người hết nổi rồi sao?\nÐó chẳng phải là những việc Ngài làm sao?\nHá chẳng phải sứ điệp tôi rao giảng có lợi cho những người sống ngay thẳng sao?\n\n8 “Số là các ngươi đã đứng dậy chống lại dân Ta như thể các ngươi là kẻ thù của họ;\nCác ngươi đã cướp giựt áo choàng của khách qua đường đinh ninh được an toàn, như thể đám quân từ chiến trường trở về cướp phá.\n9 Những phụ nữ của dân Ta đã bị các ngươi đuổi ra khỏi căn nhà mến yêu của họ;\nCác ngươi đã cướp đi vĩnh viễn niềm hãnh diện của con cái họ.\n\n\n10 Hãy đứng dậy và tiếp tục đi,\nVì đây không phải là chỗ để nghỉ ngơi,\nBởi vì nó đã bị ô uế, nên nó sẽ bị tiêu diệt, bị tiêu diệt một cách khủng khiếp.\n\n11 Nếu có kẻ đi khắp nơi thốt ra những lời dối trá rỗng tuếch,\nBảo rằng, ‘Cứ cho tôi rượu ngon và rượu mạnh để tôi uống, tôi sẽ giảng điều có lợi cho các người.’\nMột kẻ như thế có thể nào là một giảng sư chân chính cho dân nầy chăng?”\n"},{"Lời Hứa cho Dân I-sơ-ra-ên Còn Sót Lại":"12 “Hỡi Gia-cốp, Ta sẽ nhóm tất cả các ngươi lại,\nTa sẽ gom lại những kẻ còn sống sót của I-sơ-ra-ên;\nTa sẽ quy tụ chúng lại như chiên trong ràn,\nNhư đàn chiên trên đồng cỏ;\nRồi xứ sở các ngươi sẽ ồn ào vì tiếng của nhiều người.\n13 Người mở đường sẽ đi trước dẫn đầu chúng;\nChúng sẽ phá tung cổng và tràn qua,\nChúng sẽ từ cổng đi ra.\nVua của chúng sẽ đi qua trước mặt chúng,\nCHÚA sẽ dẫn đầu chúng.”\n"}]},{"number":"3","passages":[{"Quở Trách Nhà Cầm Quyền và Giới Lãnh Ðạo Tôn Giáo Gian Ác":"1 Bấy giờ tôi nói,\n\n“Xin hãy nghe tôi, hỡi quý vị lãnh đạo của Gia-cốp, và hỡi các nhà quyền quý của nhà I-sơ-ra-ên,\nChẳng phải nhiệm vụ của quý vị là duy trì công lý sao?\n2 Thế mà quý vị lại ghét điều thiện mà ưa điều ác,\nQuý vị đã lột da của dân,\nQuý vị lóc thịt của họ ra khỏi xương.\n3 Quý vị ăn thịt dân tôi, lột da họ, và bẻ xương họ;\nQuý vị bằm họ ra như thịt trong chảo, như thịt trong nồi.”\n\n4 Ðến khi hữu sự họ lại kêu cầu CHÚA, nhưng Ngài không đáp lời;\nKhi đó Ngài ẩn mặt Ngài khỏi họ, bởi vì những việc ác họ làm.\n\n5 CHÚA phán thế nầy về các tiên tri đã gây cho dân tôi lầm lạc,\n“Khi răng chúng cắn được cái gì, chúng hô lên, ‘Bình an.’\nNhưng khi không ai bỏ gì vào miệng chúng, chúng bèn kiếm cớ gây sự với người ta.”\n\n\n6 Vì thế các người sẽ chỉ có toàn đêm đen mà không có khải tượng;\nCác người sẽ chỉ thấy đêm tối mà chẳng thấy mặc khải thiên thượng nào.\nThời gian thi hành chức vụ của các tiên tri ấy sắp hết rồi;\nBan ngày sẽ biến ra tối tăm cho họ.\n7 Các nhà tiên kiến sẽ xấu hổ;\nNhững người chuyên thấy mặc khải thiên thượng sẽ hổ thẹn;\nMôi miệng của bọn họ im thin thít,\nVì Ðức Chúa Trời chẳng đáp lời nào với họ.\n8 Còn phần tôi, nhờ Thần của CHÚA tôi được đầy quyền năng, công lý, và sức mạnh,\nÐể nói cho Gia-cốp biết các vi phạm của ông, và báo cho I-sơ-ra-ên hay những tội lỗi của ông.\n\n9 Xin hãy nghe đây, hỡi những người lãnh đạo của nhà Gia-cốp, và hỡi những bậc cầm quyền của nhà I-sơ-ra-ên,\nNhững người ghét cay ghét đắng công lý và bẻ cong công chính.\n10 Họ xây dựng Si-ôn bằng máu vô tội và Giê-ru-sa-lem bằng tội ác.\n11 Những người lãnh đạo của nó xét xử theo của hối lộ;\nCác tư tế của nó dạy dỗ theo giá được trả ít hay nhiều;\nCác tiên tri của nó rao giảng lẽ mầu nhiệm vì tiền.\nDù vậy cả bọn họ đều nói họ đã nhờ cậy CHÚA,\nVà nói, “Chẳng phải CHÚA đang ở với chúng ta sao?\nSẽ chẳng có tai họa gì xảy đến với chúng ta đâu.”\n12 Vì thế do tội của các người mà Si-ôn sẽ bị cày xới như một đám ruộng,\nGiê-ru-sa-lem sẽ trở thành một đống đổ nát điêu tàn;\nCòn đỉnh núi có Ðền Thờ sẽ bị biến thành một rừng cây rậm rạp.\n"}]},{"number":"4","passages":[{"CHÚA Trị Vì tại Si-ôn":"1 Trong những ngày cuối cùng sẽ xảy ra điều nầy:\nNúi của nhà CHÚA sẽ được lập làm núi chủ các núi non;\nNó sẽ được tán dương hơn các núi đồi;\nMuôn dân sẽ đổ về nơi ấy.\n2 Nhiều nước sẽ đến và nói,\n“Hãy đến, chúng ta hãy đi lên núi của CHÚA,\nÐến nhà Ðức Chúa Trời của Gia-cốp;\nNgài sẽ dạy chúng ta các đường Ngài,\nRồi chúng ta sẽ bước đi trong các lối Ngài,”\nVì luật pháp sẽ được ban hành từ Si-ôn,\nVà lời CHÚA sẽ được ban phát từ Giê-ru-sa-lem.\n3 Ngài sẽ xét xử giữa các dân,\nNgài sẽ phán xét các nước hùng cường ở phương xa,\nHọ sẽ đập gươm đao đúc thành lưỡi cày,\nCán giáo mác rèn thành lưỡi liềm,\nNước nầy sẽ không đưa gươm lên nghịch lại nước khác,\nNgười ta sẽ không còn tập luyện cho chiến tranh.\n4 Nhưng ai nấy sẽ ngồi hưởng thái bình dưới cây nho mình và dưới cây vả mình,\nKhông ai sẽ làm cho ai lo sợ nữa,\nVì miệng CHÚA các đạo quân đã phán vậy.\n\n5 Mặc cho các dân bước đi trong danh các thần riêng của họ,\nNhưng chúng ta sẽ bước đi trong danh CHÚA, Ðức Chúa Trời chúng ta, đến đời đời vô cùng.\n"},{"Lời Hứa về Sự Phục Hưng Sau Thời Bị Lưu Ðày":"6 Trong ngày ấy, CHÚA phán,\n“Ta sẽ gom lại những kẻ đã bị què, nhóm lại những kẻ đã bị xua đuổi và bị Ta làm cho đau khổ.\n7 Ta sẽ làm cho những kẻ bị què thành một dân sót lại,\nBiến những kẻ từng bị tản lạc ở phương xa thành một nước hùng cường,\nVà CHÚA sẽ trị vì họ trên Núi Si-ôn từ lúc đó đến đời đời vô cùng.”\n\n8 Còn ngươi, hỡi tháp canh của đàn chiên, ngọn đồi phòng thủ của Ái Nữ của Si-ôn,\nQuyền bính thuở trước và vương quốc của Ái Nữ của Giê-ru-sa-lem sẽ về lại với ngươi.\n\n9 Nhưng bây giờ sao ngươi khóc la ầm ĩ?\nNgươi không có vua để xét đoán ngươi sao?\nChẳng lẽ kẻ làm mưu sĩ của ngươi đã chết rồi sao?\nSao ngươi phải quằn quại đau đớn như người phụ nữ lúc lâm bồn như thế?\n10 Hỡi Ái Nữ của Si-ôn, hãy kêu la đau đớn như người phụ nữ lúc lâm bồn,\nVì ngươi sẽ phải rời bỏ thành phố, ngươi phải ra ngoài đồng mà ở,\nNgươi sẽ bị đày qua Ba-by-lôn,\nNơi đó ngươi sẽ được cứu,\nNơi đó ngươi sẽ được CHÚA cứu chuộc khỏi tay kẻ thù.\n\n11 Bây giờ các nước hiệp nhau chống lại ngươi, bảo rằng,\n“Hãy làm cho nó thành đồ ô uế,\nHãy cho mắt chúng ta nhìn thấy cảnh Si-ôn bị diệt vong.”\n12 Nhưng chúng không biết các ý định của CHÚA,\nChúng không hiểu được chương trình của Ngài,\nVì Ngài sẽ gom chúng lại như các bó lúa trong sân đập lúa.\n\n\n13 “Hỡi Ái Nữ của Si-ôn, hãy đứng dậy và đập lúa,\nVì Ta sẽ làm cho sừng của ngươi cứng như sắt,\nVà móng của ngươi chắc như đồng;\nNgươi sẽ đánh các dân tan tành manh giáp.”\n\nBấy giờ tôi sẽ biệt riêng ra thánh cho CHÚA các chiến lợi phẩm lấy được của chúng,\nTôi sẽ dâng lên Chúa của cả thế gian sự giàu có của chúng.\n"}]},{"number":"5","passages":[{"":"1 Bây giờ, hỡi Ái Nữ của quân đội, hãy tập họp lại thành đội ngũ,\nQuân thù đang vây hãm chúng ta,\nChúng sẽ dùng gậy đánh vào má người lãnh đạo I-sơ-ra-ên.\n"},{"Vị Lãnh Tụ Xuất Thân từ Bết-lê-hem":"2 “Này ngươi, hỡi Bết-lê-hem ở Ép-ra-tha,\nDù ngươi nhỏ bé không ra gì giữa các thị tộc của Giu-đa,\nNhưng từ ngươi sẽ ra cho Ta một người,\nMột người sẽ trị vì trên I-sơ-ra-ên.\nGốc gác của Người đã có từ ngàn xưa, từ vô cực trong quá khứ.”\n\n3 Vì thế Ngài sẽ bỏ mặc họ một thời gian,\nCho đến khi người đàn bà lâm bồn đã sinh con;\nBấy giờ những kẻ cùng huyết thống của người còn sống sót sẽ trở về quê hương đoàn tụ với dân I-sơ-ra-ên.\n4 Người sẽ đứng dậy chăn bầy của mình bằng quyền lực của CHÚA,\nBằng uy danh của CHÚA, Ðức Chúa Trời của Người.\nBấy giờ thiên hạ sẽ được an cư lạc nghiệp,\nVì khi ấy quyền lực của Người sẽ trải rộng đến mọi nơi tận cùng trái đất.\n5 Chính Người sẽ đem lại hòa bình.\n\nNếu quân A-sy-ri xâm lăng đất nước chúng ta và bước chân đến các lâu đài của chúng ta,\nChúng ta sẽ lập bảy người chăn và tám người lãnh đạo để đối phó với chúng.\n6 Họ sẽ đánh bại xứ A-sy-ri bằng gươm;\nHọ sẽ tiến vào đất của Nim-rốt bằng các cổng chính;\nNgười sẽ cứu chúng ta khỏi dân A-sy-ri,\nNếu chúng đến đất nước chúng ta hay bước chân vào biên giới chúng ta.\n"},{"Tương Lai của Những Người Còn Sót Lại giữa Các Nước":"7 Bấy giờ những người còn sót lại của Gia-cốp,\nNhững người đang sống giữa các dân,\nSẽ như sương móc đến từ CHÚA,\nNhư mưa rào rơi tự do trên cỏ,\nKhông bị lệ thuộc vào người nào, không phải đợi chờ để được phép của ai.\n8 Lúc ấy những người còn sót lại của Gia-cốp ở giữa các quốc gia sẽ như sư tử ở giữa các thú rừng,\nNhư sư tử tơ ở giữa các đàn chiên,\nNếu nó đi qua, nó sẽ giày đạp và xé xác các con mồi ra từng mảnh,\nKhông ai cứu chúng được.\n\n9 “Tay của ngươi sẽ đưa lên đè bẹp những kẻ chống lại ngươi,\nTất cả kẻ thù của ngươi sẽ bị tiêu diệt.\n10 Trong ngày ấy,” CHÚA phán,\n“Ta sẽ tiêu diệt các ngựa chiến giữa ngươi,\nTa sẽ hủy diệt các xe chiến mã của ngươi.\n11 Ta sẽ hủy phá các thành trong đất của ngươi,\nTa sẽ làm sụp đổ tất cả các lâu đài kiên cố.\n12 Ta sẽ diệt trừ bọn phù thủy thầy pháp khỏi tay ngươi,\nNgươi sẽ không còn những kẻ đoán mò bói tướng.\n13 Ta sẽ tiêu diệt các tượng chạm của ngươi và các trụ thờ của ngươi khỏi giữa ngươi,\nNgươi sẽ không quỳ lạy trước các tác phẩm do tay ngươi làm ra nữa.\n14 Ta sẽ cho nhổ lên tận gốc các trụ thờ Nữ Thần A-sê-ra,\nVà tiêu diệt các thành thờ thần tượng của ngươi.\n15 Trong cơn giận và cơn thịnh nộ, Ta sẽ thực hiện cuộc báo thù những dân không vâng lời Ta.”\n"}]},{"number":"6","passages":[{"CHÚA Thách Ðố Tuyển Dân Ngài":"1 Bây giờ hãy nghe những gì CHÚA phán:\n“Hãy đứng dậy và trình bày duyên cớ các ngươi trước mặt các núi,\nHãy giải thích lý do các ngươi trước mặt các đồi.”\n\n2 Hỡi các núi, hãy nghe đây,\nCHÚA có một vấn đề cần đối chất,\nHãy lắng nghe, hỡi các nền tảng muôn đời của trái đất,\nVì CHÚA có một vấn đề cần đối chất với tuyển dân của Ngài.\nNgài muốn đưa I-sơ-ra-ên ra để được nhận xét đúng sai cho rõ.\n\n\n3 “Hỡi dân Ta, Ta đã làm gì đối với ngươi?\nTa có là gánh nặng của ngươi chăng?\nHãy chứng minh cho Ta thấy đi.\n4 Này, Ta đã đem ngươi ra khỏi đất Ai-cập,\nTa đã chuộc ngươi khỏi nhà nô lệ,\nTa đã sai Môi-se, A-rôn, và Mi-ri-am đi trước ngươi.\n5 Hỡi dân Ta, hãy nhớ lại âm mưu của Ba-lác vua Mô-áp,\nHãy nhớ lại những gì Ba-la-am con của Bê-ô đã đáp với hắn.\nHãy nhớ lại chặng đường từ Si-tim đến Ghinh-ganh,\nÐể ngươi nhận biết ơn cứu rỗi của CHÚA.”\n"},{"Ðiều CHÚA Ðòi Hỏi":"6 Tôi sẽ mang gì đến để ra mắt CHÚA,\nVà sấp mình tôi trước thánh nhan Ðức Chúa Trời tối cao?\nPhải chăng tôi sẽ đến trước mặt Ngài với các của lễ thiêu,\nVà với những bò con một tuổi?\n7 CHÚA há sẽ vui lòng với hàng ngàn chiên đực,\nHoặc với hàng vạn suối dầu sao?\nNgài há sẽ vui khi tôi dâng con đầu lòng của tôi để chuộc tội cho tôi,\nTức dâng con ruột của tôi để chuộc tội cho linh hồn tôi sao?\n\n8 Hỡi con người, Ngài đã bảo ngươi điều gì là tốt,\nVà điều CHÚA đòi hỏi ngươi chẳng phải là thực thi công lý, yêu mến thương xót, và bước đi cách khiêm nhường với Ðức Chúa Trời của ngươi sao?\n"},{"Gian Lận và Bạo Tàn Sẽ Bị Phạt":"9 Tiếng của CHÚA kêu lên nghịch lại thành.\nAi khôn ngoan khá biết kính sợ danh Ngài.\n“Hãy nghe đây, hỡi kẻ cầm gậy quyền hành và hỡi những kẻ trao quyền hành cho nó:\n10 Có phải trong nhà kẻ ác có các kho báu chứa những của cải bất lương,\nVà có cái ê-pha không đúng dung lượng đáng gớm ghiếc chăng?\n11 Có thể nào Ta cho là trong sạch những cái cân không thật,\nVà cái bao chứa các quả cân không đúng được chăng?\n12 Vì bọn giàu có trong thành đều hung tàn bạo ngược,\nCòn dân trong thành thì quen thói dối gian;\nLưỡi trong miệng chúng chuyên môn lường gạt.\n\n13 Vì thế Ta sẽ đánh ngươi cho trọng thương chí tử;\nTa sẽ làm cho ngươi ra hoang tàn vì các tội của ngươi.\n14 Ngươi sẽ ăn nhưng không no,\nBụng ngươi sẽ luôn cồn cào vì đói;\nNgươi sẽ để dành, nhưng của cải để dành sẽ chẳng còn giá trị,\nNhững gì ngươi để dành được Ta sẽ trao cho gươm đao cướp đi.\n15 Ngươi sẽ gieo nhưng không gặt;\nNgươi sẽ đạp trái ô-liu để làm dầu nhưng chính ngươi không được xức dầu;\nNgươi sẽ làm rượu nho nhưng không được uống rượu nho đó.\n16 Các ngươi đã giữ theo các đạo luật của Ôm-ri và thực hiện các chỉ thị của nhà A-háp;\nCác ngươi cứ làm theo các truyền thống sai lạc do chúng đặt ra;\nVì thế Ta sẽ biến ngươi ra nơi hoang tàn đổ nát,\nKhiến dân ngươi thành cớ cho thiên hạ cười chê,\nÐể ngươi sẽ mang lấy nỗi nhục của dân Ta như vậy.”\n"}]},{"number":"7","passages":[{"Xã Hội Băng Hoại Hoàn Toàn":"1 Khốn thay cho tôi!\nVì tôi như người đi mót trái cây sau khi người ta đã hái trái mùa hè;\nTôi như người đi mót nho, nhưng chẳng còn chùm nho nào để ăn đỡ dạ,\nCũng không có một trái vả chín đầu mùa nào để đỡ bụng đói cồn cào.\n\n2 “Những người tin kính đạo đức đã bị diệt khỏi đất nước rồi;\nTrong nước chẳng còn người ngay lành nào cả.\nCả bọn còn lại nằm rình để tìm dịp gây đổ máu người khác;\nAi nấy đều gài bẫy để bắt đồng bào mình.\n3 Tay chúng thành thạo việc làm ác:\nCác quan chức đòi quà cáp;\nCác quan tòa đòi của hối lộ;\nNhững kẻ có quyền đòi trắng trợn những gì chúng thích;\nChúng toa rập với nhau.\n4 Người tốt nhất của chúng tựa như gai thạch nam;\nNgười lương thiện nhất chẳng khác gì hàng rào gai nhọn.\n\nNgày những người canh gác đã báo cho ngươi sắp xảy đến,\nNgày ngươi phải bị hình phạt sắp đến rồi.\nBây giờ quả là thời hỗn loạn.\n5 Chớ tin cậy bạn bè ngươi,\nÐừng tin cậy những người thân của ngươi,\nKhông nên tin cả người chung chăn chung gối với ngươi,\nKhá giữ mồm giữ miệng của ngươi,\n6 Vì con trai sẽ khinh bỉ cha,\nCon gái sẽ đứng lên chống lại mẹ,\nNàng dâu sẽ nghịch lại mẹ chồng,\nNgười trong nhà có thể sẽ là kẻ thù của ngươi.”\n"},{"Bền Lòng Tin Cậy CHÚA":"7 Về phần tôi, tôi sẽ ngưỡng trông nơi CHÚA,\nTôi sẽ trông đợi Ðức Chúa Trời, Ðấng Giải Cứu của tôi;\nÐức Chúa Trời của tôi sẽ nghe tôi.\n8 Hỡi kẻ thù của tôi, đừng đắc chí vui mừng vì cớ tôi;\nDù tôi ngã xuống, tôi sẽ đứng dậy;\nDù tôi ngồi trong chỗ tối tăm, CHÚA sẽ là ánh sáng cho tôi.\n9 Tôi phải chuốc lấy sự phẫn nộ của CHÚA,\nVì tôi đã phạm tội đối với Ngài,\nCho đến khi Ngài cứu xét trường hợp của tôi và thi hành công lý cho tôi.\nNgài sẽ đem tôi ra nơi ánh sáng;\nTôi sẽ thấy đức công chính của Ngài.\n10 Bấy giờ kẻ thù của tôi sẽ thấy rõ;\nSự nhục nhã sẽ bao phủ kẻ đã nói với tôi rằng,\n“CHÚA, Ðức Chúa Trời của ông, đâu rồi?”\nBấy giờ mắt tôi sẽ thấy nó,\nTôi thấy nó bị giày đạp như bùn ở ngoài đường.\n"},{"Lời Tiên Tri về Sự Tái Lập":"11 Thật là một ngày đích đáng để xây lại các tường thành của ngươi!\nTrong ngày ấy biên cương của ngươi sẽ nới rộng.\n12 Trong ngày ấy thiên hạ sẽ đến với ngươi,\nTừ A-sy-ri đến các thành ở Ai-cập,\nTừ Ai-cập đến Sông Cả,\nTừ đại dương nầy đến đại dương kia,\nTừ rặng núi nọ đến rặng núi kia.\n13 Ðất sẽ bị bỏ hoang vì tội của dân cư ở đó,\nÐó là hậu quả của những việc chúng làm.\n\n14 Xin chăn dắt dân Ngài bằng cây gậy của Ngài;\nÐây là đàn chiên thuộc quyền sở hữu của Ngài,\nNó đã sống một mình trong rừng,\nỞ giữa một vùng đất cây trái tốt tươi;\nXin cho chúng con được nuôi trong đồng cỏ ở Ba-san và ở Ghi-lê-át như những ngày xưa.\n15 “Như trong ngày ngươi ra khỏi đất Ai-cập,\nTa sẽ cho chúng chứng kiến những việc diệu kỳ.”\n16 Các dân sẽ thấy và hổ thẹn, dù chúng mạnh mẽ biết bao.\nChúng sẽ lấy tay bụm miệng, lỗ tai chúng sẽ lùng bùng.\n17 Chúng sẽ liếm bụi đất như rắn, như loài bò sát trên mặt đất;\nChúng sẽ run rẩy bước ra khỏi các hào chiến đấu,\nChúng sẽ sợ hãi CHÚA, Ðức Chúa Trời của chúng con,\nChúng sẽ sợ hãi Ngài quá đỗi.\n"},{"Lòng Nhân Từ của Ðức Chúa Trời":"18 Có Ðức Chúa Trời nào giống như Ngài,\nÐấng tha thứ tội lỗi,\nÐấng bỏ qua mọi vi phạm của những kẻ còn sót lại của cơ nghiệp Ngài?\nNgài không giữ lòng giận đến đời đời,\nVì Ngài lấy làm vui khi bày tỏ đức nhân từ.\n19 Rồi đây Ngài sẽ biểu lộ lòng thương xót của Ngài đối với chúng ta;\nNgài sẽ đạp bỏ tội lỗi của chúng ta dưới chân Ngài.\nNgài sẽ quăng mọi tội lỗi của chúng con vào đáy biển sâu.\n\n20 Ngài sẽ bày tỏ đức thành tín đối với Gia-cốp và tình thương đối với Áp-ra-ham,\nNhư Ngài đã thề với tổ tiên của chúng con trong thời xa xưa.\n"}]}]}