{"name":"NA-HUM","number":"34","testament":"old","chapters":[{"number":"1","passages":[{"Lời Mở Ðầu":"1 Lời tiên tri về Ni-ni-ve.\nSách ghi lại khải tượng của Na-hum người Ên-cốc.\n"},{"Cơn Thịnh Nộ của Ðức Chúa Trời":"2 CHÚA là Ðức Chúa Trời ghen tương và báo trả,\nCHÚA nổi giận và báo trả;\nCHÚA báo trả những kẻ chống nghịch Ngài,\nNgài dành cơn thịnh nộ cho những kẻ thù ghét Ngài.\n3 CHÚA chậm giận, nhưng quyền năng Ngài rất lớn lao;\nCHÚA sẽ không bỏ qua tội lỗi của kẻ ác bao giờ.\nÐường lối Ngài thể hiện qua cuồng phong bão tố,\nCác áng mây đen là bụi dưới chân Ngài.\n4 Ngài quở trách biển, nó trở thành khô cạn,\nCác dòng sông không còn nước, khô khan.\nBa-san và Cạt-mên khô cằn,\nHoa lá ở Li-băng nhạt phai.\n5 Trước mặt Ngài các núi lắc lư, các đồi tan chảy,\nTrước thánh nhan Ngài trái đất lung lay,\nPhải, trái đất và mọi vật trên đất run lên cầm cập.\n6 Ai có thể đứng nổi trước cơn thịnh nộ của Ngài?\nAi đủ sức chịu nổi cơn nóng giận của Ngài?\nCơn nóng giận của Ngài đổ xuống như lửa,\nTrước cơn thịnh nộ của Ngài đá khối cũng phải vỡ nát tan tành.\n\n7 CHÚA rất tốt,\nNgài là thành trì bảo vệ trong ngày khốn khó;\nNgài che chở những ai nương náu nơi Ngài.\n8 Ngài quét sạch bọn chống nghịch Ngài như nước lũ cuồn cuộn đùa chúng đi khỏi chỗ của chúng;\nNgài truy đuổi quân thù của Ngài lui vào bóng tối.\n\n9 Sao các ngươi dám lập mưu chống lại CHÚA?\nNgài sẽ làm các ngươi bị tuyệt diệt;\nKhông kẻ thù nào của Ngài cần bị đánh lại lần thứ hai.\n10 Chúng bị rối loạn như một lùm gai chằng chịt;\nChúng lờ đờ như một lũ say rượu;\nChúng bị thiêu rụi như rơm khô gặp lửa.\n11 Từ giữa ngươi có một kẻ đi ra lập mưu chống lại CHÚA;\nNó là kẻ bày mưu hiểm độc.\n"},{"Tin Mừng cho Giu-đa":"12 CHÚA phán thế nầy,\n“Dù chúng hùng cường và đông đúc,\nChúng sẽ bị tiêu diệt và biến mất.\nDù Ta đã phạt ngươi phải đau đớn,\nTa sẽ không làm ngươi đau đớn nữa.\n13 Bây giờ Ta sẽ bẻ gãy gông cùm khỏi cổ ngươi,\nTa sẽ bứt đứt xiềng xích trói buộc ngươi.”\n\n14 CHÚA đã truyền lịnh về ngươi thế nầy,\n“Ngươi sẽ không còn con cháu nối dõi để mang danh ngươi nữa;\nTa sẽ tận diệt dòng dõi ngươi ngay tại đền thờ ngươi thờ lạy các thần tượng,\nTức các thần tượng ngươi đã chạm hình và đúc tượng để thờ;\nTa sẽ biến phần mộ của ngươi ra nơi bẩn thỉu, vì ngươi là kẻ bị gớm ghiếc.\n\n15 Hãy xem, này bàn chân của người mang tin mừng,\nNgười rao báo tin hòa bình thịnh vượng trên các núi đồi!\nHỡi Giu-đa, hãy vui mừng cử hành các thánh lễ của ngươi,\nHãy làm trọn những gì ngươi đã hứa nguyện,\nVì quân gian ác sẽ không bao giờ xâm lăng ngươi nữa;\nChúng đã hoàn toàn bị tận diệt.\n"}]},{"number":"2","passages":[{"Tiêu Diệt Thành Gian Ác":"1 Một kẻ tàn sát đang tiến đến tấn công ngươi,\nHãy phòng thủ chiến lũy của ngươi,\nHãy canh gác các con đường của ngươi,\nHãy nai nịt lưng ngươi sẵn sàng,\nHãy chuẩn bị mọi lực lượng của ngươi để đối phó.\n2 Vì CHÚA sẽ tái lập thời hoàng kim của Gia-cốp và thời hoàng kim của I-sơ-ra-ên,\nMặc dù quân thù đã đến tàn phá xứ sở của họ và phá hoại các cây cối.\n\n3 Khiên các dũng sĩ của nó màu đỏ,\nQuân phục các chiến sĩ của nó màu tía.\nSườn kim loại các xe chiến mã của nó bóng láng trong ngày chúng sắp hàng ra trận,\nRừng gươm giáo của chúng đưa lên lắc lư vênh váo.\n4 Các xe chiến mã của chúng chạy như điên trong các đường phố;\nChúng chạy tới chạy lui giữa các quảng trường;\nDáng của chúng tựa như những ngọn đuốc;\nChúng phóng nhanh như chớp.\n5 Nó gọi các tướng tá của nó lại;\nChúng lảo đảo bước đến;\nChúng vội vàng chạy đến tường thành,\nÐể chuẩn bị cuộc phòng thủ.\n6 Các cổng ngăn nước sông đều bị mở toang,\nCung điện bị sụp đổ tan tành.\n7 Lệnh đã ban ra rằng dân thành ấy phải bị lưu đày;\nPhụ nữ trong thành sẽ bị bắt đem đi đày biệt xứ;\nHọ vừa đi vừa rên rỉ như bồ câu gù,\nHọ đấm ngực đau thương.\n\n8 Ni-ni-ve giống như hồ nước mà nước đã thoát ra hết.\n“Hãy dừng lại! Hãy dừng lại!” nhưng chẳng ai quay lại.\n9 “Hãy xông vào cướp bạc!\nHãy xông vào lấy vàng!\nCủa cải nó nhiều vô kể!\nBửu vật của nó nhiều vô ngần!”\n10 Thành bị tàn phá, tan hoang, và hủy diệt.\nLòng người tan chảy, các đầu gối rụng rời, mọi lưng run lật bật, mặt mày ai nấy đều tái mét.\n\n11 Hang các sư tử ở đâu?\nNơi các sư tử con ăn thịt con mồi đâu rồi?\nÐâu rồi nơi sư tử đực, sư tử cái, và các sư tử con đến mà không sợ hãi gì?\n12 Sư tử đực xé thịt con mồi cho các sư tử con, nó vật chết con mồi cho các sư tử cái;\nNó tha về hang đầy thịt các con mồi;\nNó chứa trong hang đầy thịt mồi bị vồ xé.\n\n13 “Này, Ta chống lại ngươi,” CHÚA các đạo quân phán,\n“Ta sẽ thiêu các xe chiến mã của ngươi ra khói;\nGươm đao sẽ tàn sát các sư tử con của ngươi.\nTa sẽ chấm dứt việc ngươi đem mồi khắp xứ về hang;\nTiếng các sứ giả của ngươi sẽ không còn được ai nghe đến nữa.”\n"}]},{"number":"3","passages":[{"Sự Tận Diệt Ðã Cận Kề":"1 Này, hỡi thành gây đổ máu,\nNơi có toàn dối gian lừa đảo,\nNơi của cướp bóc chất đầy,\nNơi không hề thiếu các nạn nhân.\n2 Tiếng roi vun vút,\nTiếng bánh xe chiến mã rầm rầm,\nTiếng vó ngựa phi dồn dập,\nTiếng xe chiến mã rền vang!\n3 Các kỵ binh xông tới,\nVung gươm lên và phóng giáo ra,\nSố người bị giết nhiều vô kể,\nXác người nằm la liệt,\nXác chết không sao đếm hết,\nNgười ta suýt ngã vì vấp các xác chết,\n4 Vì vô số tội dâm ô của con điếm đầy sức quyến rũ, nữ hoàng của tà thuật,\nKẻ đã làm cho nhiều quốc gia bị lệ thuộc vào thói dâm ô của nó, và các dân đã bị tà thuật của nó mê hoặc.\n\n5 “Này, Ta chống lại ngươi,” CHÚA các đạo quân phán,\n“Ta sẽ lật váy ngươi lên phủ mặt,\nÐể cho các dân trông thấy sự lõa lồ của ngươi,\nVà các vương quốc nhìn thấy sự xấu hổ của ngươi.\n6 Ta sẽ cho ngươi nếm biết thế nào là sỉ nhục,\nKhiến ngươi biết bị khinh bỉ là thế nào,\nLàm ngươi thành cớ để người ta dè bỉu.\n7 Bấy giờ tất cả những ai trông thấy ngươi sẽ lánh xa và nói,\n“Ni-ni-ve là nơi hoang phế.\nCó ai sẽ than khóc cho nó chăng?”\nTa sẽ tìm đâu ra người an ủi ngươi?\n\n8 Ngươi há tốt hơn Nô A-môn bên bờ Sông Nin,\nMột thành có nước bao bọc chung quanh,\nChiến lũy của nó là biển,\nTường thành của nó là nước chăng?\n9 Ê-thi-ô-pi và Ai-cập là sức mạnh của nó,\nThật là một sức mạnh vô biên;\nPút và Li-by-a là những kẻ hỗ trợ nó.\n10 Thế mà nó vẫn bị lưu đày;\nNó đã bị bắt làm tù binh, phải bị đày biệt xứ,\nNgay các con thơ của nó cũng bị đập chết nơi các đầu đường,\nCác nhà quý tộc của nó đã phải bắt thăm để bị phạt,\nTất cả những người quyền quý của nó đều phải mang lấy gông cùm.\n\n11 Cũng thế, ngươi sẽ bị say khướt,\nNgươi sẽ trốn chui trốn nhủi,\nNgươi sẽ tìm một nơi trốn tránh sự lùng kiếm của quân thù.\n12 Tất cả các đồn lũy của ngươi sẽ giống như những cây vả, đầy những trái chín đầu mùa;\nNếu chúng bị rung, trái của chúng sẽ rơi vào miệng người ăn.\n13 Này, quân đội của ngươi!\nChúng như một đám phụ nữ ở giữa ngươi;\nCổng các quan ải của ngươi mở toang cho quân thù của ngươi tiến vào;\nLửa thiêu đốt các thanh cài cổng thành của ngươi.\n14 Hãy tích trữ nước để chuẩn bị cho ngày bị vây hãm,\nHãy củng cố các chiến lũy của ngươi,\nHãy nhào đất sét, trộn hồ, và đúc gạch để xây các công sự phòng thủ.\n15 Tại đó lửa sẽ thiêu rụi ngươi,\nGươm đao sẽ giết chết ngươi.\nNó sẽ ăn nuốt ngươi như đàn cào cào cắn phá,\nCho dù ngươi có gia tăng đông đúc như cào cào,\nHay gia tăng rất đông như châu chấu.\n16 Ngươi đã làm cho số thương gia của ngươi đông hơn sao trên trời;\nNhưng như đàn cào cào, chúng ăn rụi các hoa màu, rồi bay đi mất.\n17 Các tướng tá của ngươi tựa như đàn châu chấu,\nCác sĩ quan của ngươi như đám cào cào,\nChúng đậu sát bên nhau trên các hàng rào để sống còn trong ngày đông buốt giá.\nKhi mặt trời mọc lên, chúng cất cánh bay đi;\nVà không ai biết chúng đã bay về phương nào.\n\n18 Hỡi vua A-sy-ri, những kẻ chăn dắt dân ngươi đang ngủ say,\nNhững kẻ quyền thế trong dân ngươi đang ngủ gà ngủ gật.\nDân ngươi đang bị tan lạc trên các núi đồi,\nNhưng chẳng có người nào nhóm hiệp chúng lại.\n19 Chẳng có gì có thể làm dịu bớt nỗi đau đớn của ngươi;\nVết thương của ngươi là vết thương chí tử.\nTất cả những ai nghe tin ngươi sụp đổ đều vỗ tay hớn hở vui mừng;\nVì có ai đã không bị ngươi làm cho đau khổ triền miên chăng?\n"}]}]}