{"name":"SÔ-PHÔ-NI","number":"36","testament":"old","chapters":[{"number":"1","passages":[{"Lời Mở Ðầu":"1 Lời của CHÚA đến với Sô-phô-ni con của Cư-si, con của Ghê-đa-li-a, con của A-ma-ri-a, con của Ê-xê-chia, trong thời Giô-si-a con trai A-môn vua Giu-đa.\n"},{"Sự Ðoán Phạt Sẽ Ðến với Giu-đa":"2 “Ta sẽ quét sạch mọi sự trên mặt đất,” CHÚA phán.\n3 “Ta sẽ quét sạch người ta và thú vật;\nTa sẽ quét sạch chim trời và cá biển.\nNhững kẻ gian ác sẽ ngã gục,\nTa sẽ diệt trừ loài người khỏi mặt đất,” CHÚA phán.\n4 “Ta sẽ đưa tay ra chống lại Giu-đa, và nghịch lại mọi kẻ sống ở Giê-ru-sa-lem.\nTa sẽ diệt trừ khỏi chốn nầy những kẻ thờ lạy Ba-anh còn sót lại.\nTa sẽ diệt trừ các tư tế thờ lạy hình tượng, để tên tuổi chúng không còn nữa.\n5 Ta sẽ diệt trừ những kẻ lên sân thượng sụp lạy và thờ phượng các thần linh trên không trung,\nVà những kẻ sấp mình xuống nhân danh CHÚA mà thề, rồi lại nhân danh Minh-côm mà thề,\n6 Cùng những kẻ xây lưng chối bỏ CHÚA, không tìm kiếm CHÚA, và không cầu vấn Ngài.”\n  \n7 Hãy im lặng trước mặt CHÚA Hằng Hữu!\nVì ngày của CHÚA đến gần.\nCHÚA đã chuẩn bị một cuộc hiến tế.\nNgài đã biệt riêng ra thánh những người khách của Ngài.\n\n8 “Trong ngày hiến tế của CHÚA,\nTa sẽ phạt các thủ lãnh, các hoàng tử, và tất cả những kẻ mặc y phục ngoại bang.\n9 Trong ngày ấy Ta sẽ phạt tất cả những kẻ nhảy qua ngạch cửa để thờ lạy hình tượng,\nNhững kẻ chất đầy nhà chủ chúng những của cải chiếm được nhờ bạo lực và dối gian.\n10 Trong ngày ấy,” CHÚA phán,\n“Người ta sẽ nghe tiếng khóc to ở Cổng Cá,\nTiếng rên rỉ thở than ở Quận Nhì,\nVà một tiếng đổ ầm từ miền đồi núi.\n\n11 Dân cư ở trung tâm thương mại sẽ than khóc,\nVì tất cả các thương gia bị diệt mất.\nTất cả nhân viên ngân hàng đều bị giết.\n12 Khi ấy Ta sẽ dùng lồng đèn để lục soát Giê-ru-sa-lem;\nTa sẽ phạt những kẻ tự mãn, những kẻ thản nhiên trước sự băng hoại xã hội,\nNhững kẻ nói trong lòng, ‘CHÚA sẽ không ban phước hoặc giáng họa cho ai.’\n13 Vì thế các tài sản của chúng sẽ bị cướp đi, nhà cửa của chúng sẽ ra hoang phế;\nChúng xây nhà nhưng sẽ không được ở trong đó;\nChúng trồng vườn nho nhưng sẽ không được uống rượu của vườn nho.”\n"},{"Ngày Lớn của CHÚA":"14 Ngày lớn của CHÚA đã gần,\nGần lắm rồi và ngày ấy đến nhanh chóng.\nNhững tiếng kêu gào trong ngày của CHÚA thật thê thảm,\nNhững chiến sĩ dũng mãnh cũng phải khóc to trong ngày ấy.\n15 Ngày ấy là ngày của thịnh nộ,\nNgày của khốn quẫn và bi thương,\nNgày của hủy diệt và điêu tàn,\nNgày của tối tăm và mù mịt,\nNgày của âm u và đen tối.\n16 Ngày của tiếng kèn trận và tiếng hò hét xung phong vào các thành kiên cố, và vào những tháp cao ở các góc thành.\n\n17 “Ta sẽ đem cảnh khốn quẫn đến cho dân trong thành,\nChúng sẽ bước đi như những người mù,\nVì chúng đã phạm tội chống lại CHÚA,\nMáu của chúng sẽ đổ ra như bụi,\nThân thể chúng sẽ rữa nát như phân.”\n\n18 Bạc hoặc vàng của chúng đều không thể cứu chúng trong ngày thịnh nộ của CHÚA.\nTrong lửa giận của Ngài, cả xứ sẽ bị thiêu rụi;\nThật vậy Ngài sẽ tuyệt diệt đồng loạt cách khủng khiếp mọi kẻ sống trong xứ.\n"}]},{"number":"2","passages":[{"Kêu Gọi Trở Về Với CHÚA":"1 Hỡi dân không còn biết xấu hổ, hãy nhóm họp lại, phải, hãy nhóm họp lại.\n2 Trước khi lịnh ban ra,\nTrước ngày các ngươi bị vãi ra khắp nơi như rơm rác,\nTrước khi cơn giận bừng bừng của CHÚA đến trên các ngươi,\nTrước ngày cơn thịnh nộ của CHÚA giáng trên các ngươi.\n3 Hãy tìm kiếm CHÚA,\nHỡi tất cả những người khiêm nhu trong xứ,\nHỡi những người thi hành các mạng lịnh Ngài đã truyền.\nHãy tìm sự công chính,\nHãy tìm đức khiêm nhường,\nMay ra các ngươi sẽ được che chở trong ngày CHÚA nổi giận.\n"},{"Lời Tiên Tri Nghịch Lại Phi-li-tin":"4 Quả thật Ga-xa sẽ bị bỏ rơi,\nÁch-kê-lôn sẽ thành nơi hoang vắng,\nÁch-đốt sẽ bị trục xuất giữa trưa,\nVà Éc-rôn sẽ bị nhổ bật gốc.\n5 Khốn thay cho dân sống dọc theo bờ biển, dân Kê-rê-thi!\nLời CHÚA nghịch lại ngươi.\n“Hỡi Ca-na-an, xứ của dân Phi-li-tin,\nTa sẽ tiêu diệt ngươi, và sẽ không còn ai trong các ngươi sống ở đó.”\n6 Xứ nằm nơi ven biển sẽ thành những đồng cỏ,\nThành những cánh đồng cho bọn chăn chiên,\nVà những nơi cho các ràn chiên.\n7 Miền duyên hải sẽ thuộc về những người còn sót lại của nhà Giu-đa;\nHọ sẽ chăn bầy của họ ở đó.\nÐêm về họ sẽ nằm ngủ trong các nhà ở Ách-kê-lôn.\nVì CHÚA, Ðức Chúa Trời của họ, sẽ chăm nom họ,\nNgài sẽ tái lập vận mạng của họ.\n"},{"Lời Tiên Tri Nghịch Lại Mô-áp và Am-môn":"8 “Ta đã nghe những lời nhục mạ của Mô-áp và những lời sỉ vả của con cái Am-môn,\nNhững lời chúng sỉ nhục dân Ta và đe dọa xâm lăng biên thùy của họ.\n9 Vì thế, như Ta hằng sống,”\nCHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, phán,\n“Chắc chắn Mô-áp sẽ thành như Sô-đôm, và xứ sở của con cái Am-môn sẽ ra như Gô-mô-ra.\nÐất nước của chúng sẽ thành đất hoang cho cỏ dại, đầy các hầm muối, một vùng hoang phế muôn đời.\nNhững kẻ còn sót lại của dân Ta sẽ đến cướp lấy chúng,\nNhững kẻ sót lại của dân Ta sẽ đến chiếm hữu chúng.\n10 Ðó là giá chúng phải trả cho sự kiêu ngạo của chúng,\nVì chúng đã sỉ nhục và tự cao tự đại đối với dân của CHÚA các đạo quân.”\n\n11 CHÚA sẽ là cớ kinh hoàng cho chúng,\nVì Ngài sẽ tiêu diệt tất cả các thần trên đất.\nBấy giờ người ta sẽ thờ phượng Ngài;\nAi nấy đều thờ phượng Ngài tại địa phương của mình,\nTất cả các dân trên các hải đảo cũng vậy.\n"},{"Lời Tiên Tri Nghịch Lại Cút":"12 “Còn các ngươi, hỡi dân Cút,\nCác ngươi sẽ bị gươm của Ta tiêu diệt.”\n"},{"Lời Tiên Tri Nghịch Lại A-sy-ri":"13 Ngài sẽ đưa tay ra chống lại phương bắc và tiêu diệt A-sy-ri;\nNgài sẽ biến Ni-ni-ve thành một nơi hoang phế và khô cằn như sa mạc.\n14 Các đàn súc vật sẽ nằm nghỉ giữa thành;\nMọi loài thú sẽ sống ở đó;\nChim bồ nông và chim vạc sẽ ở trên đầu cột các tòa nhà bỏ hoang;\nTiếng chúng kêu sẽ vọng qua các cửa sổ;\nCảnh hoang phế thể hiện rõ nơi các ngạch cửa,\nVì những đồ làm bằng gỗ bá hương đều bị bỏ mặc cho tiêu điều.\n15 Ðó là thành trước kia thật tưng bừng nhộn nhịp,\nDân sống an toàn và tự nhủ trong lòng,\n“Chẳng có thành nào được như thành của ta.”\nThế mà nay nó biến ra điêu tàn đổ nát,\nThành một nơi cho các loài thú trú thân!\nAi qua lại thấy vậy đều xuýt xoa thương hại,\nPhất cánh tay biểu lộ nỗi thất vọng não nề.\n"}]},{"number":"3","passages":[{"Giê-ru-sa-lem Vẫn Ngoan Cố Phạm Tội":"1 Khốn cho thành đầy những thứ bẩn thỉu và ô nhơ!\nBạo tàn và áp bức!\n2 Nó không chịu vâng lời,\nNó không chịu sự sửa dạy,\nNó không tin cậy CHÚA,\nNó không chịu đến gần Ðức Chúa Trời của nó.\n\n3 Những kẻ cầm quyền ở giữa nó như bầy sư tử rống,\nCác thủ lãnh của nó như bọn chó sói ăn đêm,\nChúng chẳng chừa lại một miếng xương để gặm sáng hôm sau.\n4 Các tiên tri của nó xấc láo và tráo trở,\nCác tư tế của nó làm ô uế nơi thánh và vi phạm trắng trợn luật pháp.\n\n5 CHÚA, Ðấng ngự giữa thành, là Ðấng công chính,\nNgài không làm điều tội lỗi.\nMỗi buổi sáng Ngài đưa công lý của Ngài ra ánh sáng;\nNgài không bao giờ lỗi hẹn cả;\nThế mà kẻ bất chính lại không biết hổ thẹn.\n\n6 “Ta đã dẹp sạch các nước,\nCác tháp phòng thủ nơi các góc thành của chúng đã bị đổ nát,\nTa đã làm cho các đường phố của chúng ra vắng tanh,\nChẳng có một người qua lại.\nCác thành trì của chúng đã hoàn toàn bị phá hủy,\nChẳng còn lại ai, không một người nào sống ở đó.\n7 Ta tự nhủ, ‘Khi thấy vậy thế nào ngươi cũng sẽ sợ Ta,\nNgươi sẽ chấp nhận lời giáo huấn của Ta.\nVà như thế nơi ở của ngươi sẽ không bị Ta tiêu diệt;\nTất cả các hình phạt Ta định giáng trên ngươi, Ta sẽ không cần thực hiện.’\nThế nhưng chúng càng băng hoại hơn trong mọi việc chúng làm.\n8 Vì thế các ngươi hãy đợi Ta,” CHÚA phán,\n“Ðợi đến ngày Ta đứng lên đoán phạt,\nVì Ta quyết sẽ nhóm hiệp các dân và triệu tập các nước,\nÐể Ta đổ cơn giận và cơn thịnh nộ của Ta trên chúng;\nKhi ấy khắp đất sẽ bị thiêu rụi bởi cơn ghen tức của Ta.”\n"},{"Sự Trở Về Thờ CHÚA của Muôn Dân":"9 “Bấy giờ Ta sẽ thanh tẩy môi miệng của muôn dân,\nÐể tất cả sẽ kêu cầu danh CHÚA,\nVà chung vai sát cánh với nhau hầu việc Ngài.\n10 Từ bên kia các sông của xứ Cút, những kẻ thờ phượng Ta,\nNhững kẻ đã bị Ta làm tản lạc sẽ đem những lễ vật về dâng lên Ta.\n\n11 Trong ngày ấy ngươi sẽ không còn xấu hổ về những việc sai quấy ngươi đã làm đối với Ta,\nVì Ta sẽ cất khỏi ngươi những kẻ cười ngạo nghễ.\nNgươi sẽ không bao giờ lập lại sự kiêu ngạo như thế trên núi thánh của Ta.\n12 Ta sẽ chừa lại giữa ngươi những người hiền nhu và khiêm tốn,\nNhững người tin cậy vào danh CHÚA.\n13 Những người còn sót lại của I-sơ-ra-ên sẽ không làm điều gian ác;\nChúng sẽ không nói dối;\nLưỡi dối gạt không có trong miệng chúng.\nChúng sẽ ăn rồi nằm nghỉ,\nVà không ai sẽ làm chúng phải sợ hãi gì.”\n"},{"Bài Ca Vui Mừng":"14 Hãy hát, hỡi Ái Nữ của Si-ôn!\nHãy reo hò vang dậy, hỡi I-sơ-ra-ên!\nHãy hân hoan và mừng rỡ, hỡi Ái Nữ của Giê-ru-sa-lem!\n15 Vì CHÚA đã bỏ án phạt của ngươi,\nNgài đã khiến quân thù của ngươi phải rút lui.\nCHÚA, Vua của I-sơ-ra-ên, đang ngự giữa ngươi;\nNgươi sẽ không bao giờ sợ tai họa nào nữa.\n\n16 Trong ngày ấy người ta sẽ nói với Giê-ru-sa-lem,\n“Hỡi Si-ôn, đừng lo sợ;\nTay ngươi chớ bủn rủn.\n17 Vì CHÚA, Ðức Chúa Trời của ngươi, ngự giữa ngươi;\nNgài là Ðấng quyền năng,\nNgài sẽ giải cứu.\nNgài sẽ vui vẻ vì ngươi;\nNgài sẽ làm tâm hồn ngươi yên tĩnh vì tình yêu của Ngài.\nNgài sẽ vui vẻ cất tiếng hát vì ngươi.”\n  \n18 “Ta sẽ nhóm lại những kẻ từng sầu thảm mỗi khi đến ngày lễ hội,\nNhững ngày lễ hội không còn là gánh tủi nhục trên ngươi.\n19 Khi ấy Ta sẽ đối phó với mọi kẻ áp bức ngươi;\nTa sẽ cứu giúp những người bị què quặt;\nTa sẽ nhóm lại những kẻ bị tan lạc;\nTa sẽ làm chúng được khen ngợi và nổi danh trong mọi xứ chúng bị sỉ nhục.\n\n20 Khi ấy Ta sẽ tụ họp các ngươi lại;\nKhi ấy Ta sẽ đem các ngươi trở về.\nThật vậy Ta sẽ làm các ngươi được nổi danh và khen ngợi giữa mọi dân trên đất,\nKhi Ta tái lập vận mạng các ngươi ngay trước mắt các ngươi,”\nCHÚA phán.\n"}]}]}