{"name":"THÁNH THI","number":"19","testament":"old","chapters":[{"number":"1","passages":[{"TẬP THỨ NHẤT\n(Bài 1-41)\n\nNgười Ngay Lành và Kẻ Gian Ác":"1 Phước cho người không đi theo kế kẻ gian ác,\nKhông đứng chung đường với phường tội lỗi,\nKhông ngồi cùng chỗ với đồ nhạo báng,\n2 Nhưng vui thích về luật pháp của CHÚA,\nVà suy gẫm luật pháp ấy ngày và đêm.\n3 Người ấy sẽ như cây trồng gần dòng nước,\nCứ đến mùa được hoa quả đầy cành,\nLá vẫn xanh chứ chẳng hề héo úa;\nMọi sự người ấy làm đều sẽ thành công.\n  \n4 Những kẻ gian ác sẽ không được như vậy,\nNhưng chúng chẳng khác gì rác rến bị gió đùa đi.\n5 Vì thế những kẻ gian ác sẽ chẳng đứng nổi trong ngày phán xét;\nNhững kẻ tội lỗi sẽ không được vào hội người ngay lành;\n6 Vì CHÚA biết rõ đường lối người ngay lành,\nCòn đường lối những kẻ gian ác sẽ dẫn đến diệt vong.\n"}]},{"number":"2","passages":[{"Sự Trị Vì của Ðấng Ðược Xức Dầu":"1 Vì sao các quốc gia náo loạn,\nVà các dân tộc toan mưu chước hư không?\n2 Các vua thế gian nổi dậy,\nVà các lãnh tụ nghị luận với nhau để chống lại CHÚA,\nVà nghịch lại Ðấng được xức dầu của Ngài.\n3 Chúng nói với nhau rằng,\n“Chúng ta hãy bứt đứt xiềng xích của họ;\nChúng ta hãy dứt bỏ các dây trói buộc của họ.”\n  \n4 Ðấng ngự trên trời sẽ cười;\nChúa sẽ cười chúng.\n5 Trong cơn giận, Ngài sẽ khiển trách chúng;\nTrong cơn thịnh nộ, Ngài sẽ làm cho chúng kinh hãi, mà rằng,\n6 “Này, Ta đã lập vua Ta trên Si-ôn, núi thánh của Ta.”\n  \n7 Tôi sẽ truyền ra mạng lịnh của CHÚA;\nNgài phán với tôi, “Con là Con Ta.  Ngày nay Ta đã sinh Con.\n8 Hãy cầu xin Ta, Ta sẽ ban các nước cho Con làm cơ nghiệp,\nCác nơi tận cùng trái đất cho Con làm tài sản.\n9 Con sẽ trị vì chúng bằng cây thiết trượng;\nCon sẽ đập nát chúng như đập vỡ các đồ sành.”\n  \n10 Vậy, hỡi các vua, khá khôn ngoan.\nHỡi các lãnh tụ thế gian, khá nghe lời răn bảo:\n11 Hãy phụng sự CHÚA với lòng kính sợ;\nKhá vừa vui và cũng vừa run.\n12 Hãy đầu phục và yêu kính Con,\nKẻo Ngài nổi giận mà các người sẽ bị diệt vong trong đường lối mình,\nVì cơn giận của Ngài có thể bừng lên trong chốc lát.\nPhước cho người nào nương náu mình nơi Ngài.\n"}]},{"number":"3","passages":[{"Bài Cầu Nguyện Buổi Sáng\nXin CHÚA Giúp Ðỡ Lúc Bị Nguy Khốn\nThơ của Ða-vít\nCảm tác khi ông chạy trốn Áp-sa-lôm con trai ông":"1 CHÚA ôi, kẻ thù của con thật nhiều thay!\nNhiều kẻ đã dấy lên chống lại con.\n2 Lắm kẻ đã nói về con rằng,\n“Ðức Chúa Trời sẽ không giải cứu nó đâu.” (Sê-la)\n  \n3 Nhưng CHÚA ôi, Ngài là thuẫn khiên của con, vinh hiển của con,\nVà là Ðấng làm cho đầu con ngước lên.\n  \n4 Tôi hướng về CHÚA lớn tiếng kêu cầu;\nTừ núi thánh của Ngài, Ngài đã đáp lời tôi. (Sê-la)\n5 Tôi đã nằm xuống và ngủ;\nTôi đã thức dậy, vì CHÚA đã gìn giữ tôi.\n6 Tôi sẽ không sợ muôn người,\nDù họ vây quanh chống lại tôi.\n7 CHÚA ôi, xin trỗi dậy!\nÐức Chúa Trời của con ôi, xin giải cứu con;\nXin Ngài đánh vào hàm tất cả kẻ thù của con;\nXin Ngài đập gãy răng những kẻ gian ác.\n  \n8 Nguyện ơn cứu rỗi đến từ CHÚA.\nNguyện phước hạnh của Ngài tuôn đổ trên con dân Ngài. (Sê-la)\n"}]},{"number":"4","passages":[{"Bài Cầu Nguyện Lúc Chiều Tàn\nAn Tâm Tin Cậy CHÚA\nThơ của Ða-vít\nCho Trưởng Ban Nhạc\nDùng với nhạc khí bằng dây":"1 Ðức Chúa Trời công chính của con ôi,\nXin đáp lời con khi con kêu cầu Ngài;\nXin cứu giúp con giữa cảnh gian truân;\nXin thương xót con và lắng nghe lời cầu nguyện của con.\n  \n2 Hỡi các con cái loài người, các người muốn biến vinh hiển của tôi ra sỉ nhục cho đến bao lâu?\nCác người cứ yêu mến những gì hư không và tìm kiếm những gì giả dối cho đến bao giờ? (Sê-la)\n3 Hãy biết rằng CHÚA đã biệt riêng cho Ngài các thánh đồ;\nCHÚA sẽ nghe tôi khi tôi kêu cầu Ngài.\n  \n4 Khá run sợ và đừng phạm tội;\nKhi ở trên giường, khá suy gẫm trong lòng và im lặng. (Sê-la)\n  \n5 Hãy dâng các của lễ với tấm lòng ngay lành,\nHãy tin cậy hoàn toàn vào CHÚA.\n  \n6 Nhiều người hỏi rằng, “Ai sẽ cho chúng ta thấy phước?”\n  \nCHÚA ôi, xin tỏa rạng thánh nhan Ngài trên chúng con.\n7 Ngài đã làm cho lòng con vui hơn chúng,\nHơn lúc chúng vui khi thu hoạch được nhiều lúa và rượu.\n  \n8 Con sẽ nằm xuống và ngủ bình an;\nVì CHÚA ôi, chỉ Ngài mới làm cho con được sống an lành.\n"}]},{"number":"5","passages":[{"Cầu Xin CHÚA Hướng Dẫn\nThơ của Ða-vít\nCho Trưởng Ban Nhạc\nDùng với Ống Sáo":"1 CHÚA ôi, xin lắng nghe những lời con cầu xin;\n2 Xin đoái đến những lời con than thở kêu cầu.\nÔi Vua của con và Ðức Chúa Trời của con, xin nghe tiếng con kêu cầu,\nVì con cầu nguyện với Ngài.\n  \n3 CHÚA ôi, sáng sớm xin Ngài nghe tiếng con;\nHừng sáng con trình duyên cớ của con lên Ngài, rồi trông đợi.\n  \n4 Vì Ngài chẳng phải là Ðức Chúa Trời ưa thích điều ác;\nKẻ ác chẳng sống nổi trước mặt Ngài.\n5 Kẻ khoác lác sẽ chẳng đứng nổi trước thánh nhan Ngài;\nNgài ghét tất cả những kẻ làm ác.\n6 Ngài tiêu diệt những kẻ nói dối;\nCHÚA gớm ghiếc những kẻ thích làm đổ máu và lừa gạt.\n  \n7 Nhưng con, nhờ lòng thương xót dồi dào của Ngài con sẽ vào nhà Ngài;\nCon sẽ hướng về đền thánh Ngài mà thờ phượng Ngài với lòng kính sợ.\n  \n8 CHÚA ôi, vì cớ những kẻ thù của con,\nXin dẫn dắt con đi trong con đường công chính của Ngài;\nXin làm cho đường lối Ngài bằng phẳng trước mặt con.\n  \n9 Thật chẳng có gì đáng tin cậy nơi miệng chúng;\nTâm địa chúng đầy ý đồ hủy diệt;\nCổ họng chúng khác nào phần mộ mở ra;\nLưỡi chúng nói toàn những lời dua nịnh.\n  \n10 Ðức Chúa Trời ôi, xin bắt chúng phải đền tội;\nXin để chúng sụp ngã trên mưu chước chúng;\nXin đuổi chúng đi vì tội chúng quá nhiều,\nVì chúng đã dám nổi loạn chống lại Ngài.\n  \n11 Nhưng ai để lòng tin cậy Ngài sẽ được vui mừng;\nHọ sẽ hoan ca mãi mãi,\nVì Ngài bảo vệ những người ấy,\nÐể ai yêu mến danh Ngài sẽ được vui thỏa trong Ngài.\n12 Vì CHÚA ôi, chính Ngài sẽ ban phước cho người ngay lành;\nNgài sẽ lấy ơn huệ Ngài che chở người ấy như thuẫn khiên.\n"}]},{"number":"6","passages":[{"Lời Cầu Nguyện trong Cơn Khốn Khó\nThơ của Ða-vít\nCho Trưởng Ban Nhạc\nDùng với nhạc khí bằng dây, theo điệu nhạc buồn":"1 CHÚA ôi, xin đừng khiển trách con trong khi Ngài nổi giận;\nXin đừng sửa phạt con giữa cơn thịnh nộ của Ngài.\n2 Xin thương xót con, CHÚA ôi, vì con đã kiệt lực;\nXin chữa lành con, CHÚA ôi, vì các xương cốt con đã rã rời.\n3 Linh hồn con đã hoàn toàn kiệt quệ;\nCòn Ngài, CHÚA ôi, còn bao lâu nữa Ngài mới hết giận con?\n  \n4 Xin trở lại, CHÚA ôi, xin cứu linh hồn con;\nXin cứu con vì tình thương của Ngài.\n5 Vì khi chết rồi, làm sao người chết có thể nhớ đến Ngài?\nKhi đã ở trong âm phủ rồi, ai có thể cảm tạ Ngài?\n  \n6 Con rên rỉ thở than đến kiệt lực;\nÐêm nào con cũng khóc quá nhiều, đến nỗi giường con trôi bồng bềnh trong nước mắt của con,\nLệ con tuôn đổ đầm đìa đẫm ướt giường con.\n7 Mắt con hốc hác vì sầu khổ;\nChúng trở nên mờ yếu vì những kẻ thù ghét con.\n  \n8 Hãy dang xa khỏi tôi, hỡi các người, là mọi kẻ làm ác,\nVì CHÚA đã nghe tiếng kêu cầu của tôi.\n9 CHÚA đã nghe lời cầu xin của tôi;\nCHÚA sẽ nhậm lời cầu nguyện của tôi.\n  \n10 Nguyện tất cả kẻ thù của tôi sẽ bị hổ thẹn và khủng hoảng;\nNguyện chúng sẽ phải thối lui và bị nhục nhã thình lình.\n"}]},{"number":"7","passages":[{"Cảm Tạ CHÚA vì Ngài Giải Cứu Khỏi Kẻ Thù\nThơ của Ða-vít\nDùng để ca ngợi Chúa về việc Cút người Bên-gia-min":"1 Ôi CHÚA, Ðức Chúa Trời của con, con tin cậy Ngài;\nXin cứu con khỏi những kẻ truy nã con, và xin giải thoát con;\n2 Kẻo kẻ thù của con sẽ xé nát con như sư tử xé mồi,\nSẽ phân thây con ra từng mảnh mà chẳng ai giải cứu.\n  \n3 Ôi CHÚA, Ðức Chúa Trời của con, nếu con đã làm điều này:\nNếu tay con có làm điều bất nghĩa,\n4 Nếu con đã lấy ác báo trả cho người sống hòa bình với con,\nHoặc con đoạt lấy của cải của kẻ thù con một cách vô cớ,\n5 Nguyện kẻ thù của con sẽ truy nã con và bắt kịp con.\nPhải, nguyện nó sẽ giày đạp sinh mạng con dưới đất,\nVà làm cho danh dự con nằm trong tro bụi. (Sê-la)\n  \n6 CHÚA ôi, xin trỗi dậy và xin bừng bừng nổi giận;\nXin đứng lên đối phó với cơn giận của kẻ thù con;\nXin thức dậy để giúp đỡ con;\nXin thi hành sự đoán phạt của Ngài.\n  \n7 Muôn dân sẽ tụ họp quanh Ngài;\nNgài sẽ từ trời cao trở lại.\n8 CHÚA sẽ xét đoán các dân.\nXin minh oan cho con, CHÚA ôi, theo sự ngay lành của con,\nVà theo sự thanh liêm của con.\n  \n9 Ôi, nguyện các việc ác của những kẻ gian ác sẽ bị chấm dứt,\nCòn người ngay lành sẽ được vững lập,\nVì Ðức Chúa Trời công bình dò xét lòng dạ loài người.\n  \n10 Ðức Chúa Trời là thuẫn khiên của tôi;\nNgài là Ðấng cứu giúp những người có lòng ngay thật.\n11 Ðức Chúa Trời là vị thẩm phán công minh;\nHằng ngày Ngài giận những kẻ làm ác.\n  \n12 Nếu kẻ ác chẳng hối cải Ðức Chúa Trời sẽ mài gươm;\nNgài sẽ giương cung và chờ sẵn.\n13 Thật vậy Ngài đã chuẩn bị sẵn những vũ khí chết người;\nNgài đã đặt những tên lửa nhắm bắn vào quân gian ác.\n  \n14 Kìa, kẻ ác cưu mang tội lỗi,\nHoài thai hiểm độc, và sinh ra giả dối.\n15 Kẻ ác đào và chuẩn bị một hố sâu để làm bẫy,\nRồi nó bị ngã nhào vào hố chính nó đã đào.\n16 Sự hiểm độc của nó đã đổ lại trên đầu nó;\nSự bạo tàn của nó đã giáng xuống trán nó.\n  \n17 Tôi sẽ cảm tạ CHÚA vì đức công chính của Ngài;\nTôi sẽ ca hát chúc tụng danh CHÚA, Ðấng Tối Cao.\n"}]},{"number":"8","passages":[{"Vinh Hiển của CHÚA Biểu Lộ Qua Loài Thọ Tạo\nThơ của Ða-vít\nCho Trưởng Ban Nhạc\nTheo điệu Ghi-tít":"1 Lạy CHÚA, Chúa của chúng con,\nDanh Ngài thật oai nghi trên khắp đất biết bao!\nNgài đã đặt vinh quang Ngài trên các tầng trời!\n2 Từ miệng các trẻ thơ và các ấu nhi Ngài đã biểu lộ quyền năng, để quân chống lại Ngài thấy rõ,\nÐể kẻ thù và kẻ muốn báo thù phải im hơi bỏ cuộc.\n  \n3 Khi con lặng ngắm cõi trời cao, công việc của ngón tay Ngài,\nMặt trăng và các ngôi sao mà Ngài đã đặt trên không trung;\n4 Loài người là gì mà Ngài phải quan tâm đến?\nCon của loài người là chi mà Ngài phải bận lòng?\n5 Ngài đã dựng nên loài người thấp hơn các vị thần một chút;\nNgài đội trên đầu loài người vinh hiển và tôn trọng.\n6 Ngài cho loài người quản trị mọi vật do tay Ngài dựng nên;\nNgài bắt muôn vật phục dưới chân loài người,\n7 Tức tất cả chiên và bò,\nCùng các thú vật ngoài đồng,\n8 Các loài chim trên trời và mọi loài cá dưới biển,\nTức mọi vật bơi lội trong các dòng nước biển.\n  \n9 Lạy CHÚA, Chúa của chúng con,\nDanh Ngài thật uy nghi trên khắp đất biết bao!\n"}]},{"number":"9","passages":[{"Cảm Tạ CHÚA về Sự Phán Xét Công Bình\nThơ của Ða-vít\nCho Trưởng Ban Nhạc\nTheo điệu Mút La-bên":"1 Con sẽ hết lòng dâng lời cảm tạ CHÚA;\nCon sẽ kể ra mọi việc kỳ diệu của Ngài.\n2 Con sẽ hân hoan và hớn hở trong Ngài;\nCon sẽ ca tụng danh Ngài, ôi Ðấng Tối Cao.\n  \n3 Khi những kẻ thù của con quay trở lại,\nChúng sẽ ngã xuống và bị diệt vong trước mặt Ngài,\n4 Vì Ngài binh vực quyền lợi của con và duyên cớ của con;\nNgài ngự trên ngai và phán xét công minh.\n  \n5 Ngài quở trách các dân;\nNgài hủy diệt những kẻ ác;\nNgài xóa tên chúng nó đời đời bất tận.\n6 Kẻ thù của con đã bị kết liễu trong hoang tàn vĩnh viễn;\nNhững thành trì mà Ngài đã diệt trừ,\nDù kỷ niệm về chúng cũng chẳng còn;\n7 Nhưng CHÚA sẽ còn lại đời đời;\nNgài đã lập ngôi Ngài để xét đoán.\n8 Ngài sẽ phán xét thế gian theo lẽ công chính;\nNgài sẽ xét xử muôn dân theo lẽ công bình.\n  \n9 CHÚA là nơi nương náu cho những người bị hà hiếp;\nNgài là chỗ ẩn núp trong lúc bị nguy nan.\n10 Phàm ai biết đến danh Ngài sẽ để lòng tin cậy Ngài,\nVì CHÚA ôi, Ngài không bỏ rơi những ai tìm kiếm Ngài.\n  \n11 Hãy ca tụng CHÚA, Ðấng ngự tại Si-ôn!\nHãy rao ra những công việc Ngài giữa các dân.\n12 Vì Ðấng báo thù kẻ gây đổ máu đã nhớ lại họ,\nNgài không quên tiếng kêu cầu của những người khốn khổ.\n  \n13 Xin thương xót con, CHÚA ôi!\nXin đoái xem những khổ đau con chịu vì những kẻ ghét con;\nXin nhấc đưa con ra khỏi cổng của tử thần,\n14 Ðể con có thể thuật lại mọi sự hầu ca ngợi Ngài nơi các cổng của Ái Nữ Si-ôn,\nHầu bày tỏ niềm vui vì được hưởng ơn giải cứu của Ngài.\n  \n15 Các dân đã lún sâu vào hố chúng đào;\nChân chúng đã vướng vào bẫy chúng giăng.\n16 CHÚA đã bày tỏ Ngài ra khi Ngài thi hành sự đoán phạt;\nKẻ ác đã bị mắc vào bẫy do chính tay nó gài. (Hãy suy gẫm – Sê-la)\n17 Kẻ ác sẽ đi vào âm phủ;\nMọi dân quên Ðức Chúa Trời cũng sẽ như vậy.\n  \n18 Người thiếu thốn sẽ chẳng bị bỏ quên luôn luôn,\nNgười nghèo khó sẽ chẳng bị thất vọng mãi mãi.\n\n19 CHÚA ôi, xin trỗi dậy, xin đừng để loài người thắng hơn.\nNguyện các dân bị xét xử trước mặt Ngài.\n20 Xin làm cho họ sợ hãi, CHÚA ôi,\nXin để các dân biết rằng họ chẳng qua chỉ là loài người. (Sê-la)\n"}]},{"number":"10","passages":[{"Xin CHÚA Loại Trừ Kẻ Gian Ác":"1 CHÚA ôi, sao Ngài vẫn còn đứng đằng xa?\nTại sao Ngài nỡ ẩn mình trong khi con bị nguy nan?\n  \n2 Kẻ ác kiêu căng bách hại người nghèo;\nNguyện chúng bị sa vào mưu chước do chúng vạch ra.\n3 Vì kẻ ác khoe khoang lòng tham muốn nó;\nNó chúc phước cho kẻ tham lam và nó chối bỏ CHÚA.\n4 Kẻ ác không tìm cầu Ngài mà còn vênh mặt kiêu căng;\nTrong mọi tư tưởng nó, nó đều cho rằng, “Chẳng có Ðức Chúa Trời.”\n5 Thế mà đường lối nó cứ luôn được may mắn.\nSự phán xét của Ngài cao quá tầm mắt nó.\nÐối với những người chống đối nó, nó khinh bỉ ra mặt.\n6 Nó tự phụ trong lòng rằng, “Ta sẽ không bị rúng động;\nTừ đời này sang đời khác, ta sẽ không bao giờ gặp tai họa.”\n7 Miệng nó chứa đầy những lời chưởi thề, nói dối, và đe dọa;\nDưới lưỡi nó có biết bao hiểm ác và tội lỗi.\n\n8 Nó ngồi phục kích trong các xóm làng;\nTừ những nơi nó mai phục, nó giết những người vô tội;\nCặp mắt nó luôn theo dõi những người yếu nghèo.\n9 Nó âm thầm nằm đợi như sư tử nằm rình trong bụi;\nNó nằm rình, chờ vồ lấy người nghèo.\nNó vồ được người nghèo, rồi kéo người ấy vào trong lưới nó.\n10 Nó ghì xuống, và nạn nhân nó bó tay chịu trận;\nNgười yếu nghèo ngã quỵ dưới sức mạnh nó.\n11 Nó tự nhủ trong lòng, “Ðức Chúa Trời đã quên rồi;\nNgài đã ẩn mặt rồi, và Ngài sẽ không bao giờ thấy việc này.”\n  \n12 CHÚA ôi, xin trỗi dậy!\nÐức Chúa Trời ôi, xin nhấc cánh tay Ngài lên.\nXin Ngài đừng quên những người bị áp bức.\n13 Sao kẻ ác dám chối bỏ Ðức Chúa Trời?\nSao lòng nó dám nghĩ, “Ngài sẽ không bao giờ tra xét?”\n  \n14 Nhưng Ngài đã thấy hết, vì Ngài ghi nhận những tội ác và những khổ đau, để chính tay Ngài sẽ báo trả.\nNgười yếu nghèo phó thác đời sống mình cho Ngài, vì Ngài là Ðấng giúp đỡ kẻ mồ côi.\n15 Xin Ngài bẻ gãy cánh tay kẻ ác và kẻ làm điều gian tà;\nXin Ngài truy cứu các việc gian ác của chúng, cho đến khi không còn tìm ra tội lỗi nào nữa.\n  \n16 CHÚA là Vua đời đời vô cùng;\nNhững dân vô tín sẽ bị diệt mất khỏi đất của Ngài.\n  \n17 CHÚA ôi, xin Ngài dủ nghe ước nguyện của kẻ thấp hèn;\nXin Ngài làm cho họ được vững lòng;\nXin Ngài nghiêng tai nghe,\n18 Ðể thực hiện công lý cho kẻ mồ côi và người bị áp bức,\nHầu những kẻ ra từ bụi đất sẽ không còn gây kinh hãi nữa.\n"}]},{"number":"11","passages":[{"CHÚA Là Ðấng Che Chở\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 Tôi nương náu mình nơi CHÚA.\nThế mà sao các người lại bảo linh hồn tôi rằng,\n“Hãy làm như con chim và bay lên núi trốn đi”?\n2 Vì kìa, kẻ ác đã giương cung;\nChúng đã đặt mũi tên vào dây cung,\nÐể từ trong bóng tối nhắm bắn người có lòng ngay thẳng.\n  \n3 Nếu các nền tảng bị phá hủy,\nNgười ngay lành còn có thể làm gì?\n  \n4 CHÚA ngự trong đền thánh Ngài;\nCHÚA ngự trên ngôi Ngài trên thiên đàng.\nMắt Ngài nhìn thấy rõ hết;\nMí mắt Ngài dò xét con cái loài người.\n\n5 CHÚA thử nghiệm người ngay lành,\nNhưng linh hồn Ngài ghét kẻ ác và kẻ ham mến bạo tàn.\n6 Ngài sẽ giáng mưa than lửa và diêm sinh xuống kẻ gian ác;\nGió phỏng sẽ là phần trong chén của chúng.\n\n7 Vì CHÚA là Ðấng công chính.\nNgài yêu mến sự công chính.\nNgười ngay lành sẽ được nhìn thấy thánh nhan Ngài.\n"}]},{"number":"12","passages":[{"Xin Ðức Chúa Trời Giúp Ðỡ Ðể Ðối Phó Với Kẻ Xấu\nThơ của Ða-vít\nCho Trưởng Ban Nhạc\nTheo điệu nhạc buồn":"1 CHÚA ôi, xin giúp đỡ con, vì những người tin kính đạo đức không còn nữa;\nNhững người đáng tin cậy đã biến mất giữa con cái loài người.\n2 Người ta nói với nhau toàn những lời giả dối;\nHọ dùng môi dua nịnh và sự hai lòng để nói với nhau.\n  \n3 Cầu xin CHÚA cắt bỏ mọi môi dua nịnh,\nVà mọi lưỡi nói những lời kiêu ngạo;\n4 Tức những kẻ nói rằng, “Nhờ lưỡi mình, chúng ta sẽ thắng;\nÐược hay mất là nhờ môi miệng chúng ta, chứ chẳng phải nhờ Chúa nào giúp cả.”\n  \n5 CHÚA phán, “Vì những người nghèo khó đang bị áp bức,\nVì những người cùng khốn đang rên xiết kêu van,\nNên bây giờ Ta phải trỗi dậy;\nTa sẽ đặt họ vào nơi an toàn, chỗ họ hằng ao ước.”\n  \n6 Lời CHÚA là những lời tinh khiết;\nNhư bạc được luyện trong lò gốm, luyện sạch đến bảy lần.\n  \n7 CHÚA ôi, xin Ngài gìn giữ họ;\nXin Ngài bảo vệ họ khỏi thế hệ gian tà này mãi mãi,\n8 Vì cả bốn bên kẻ gian ác đều đi quanh rình rập,\nTrong khi việc đồi bại lại được đề cao giữa con cái loài người.\n"}]},{"number":"13","passages":[{"Xin CHÚA Giúp Ðỡ trong Cơn Nguy Khốn\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 Cho đến bao giờ, CHÚA ôi?  Ngài sẽ quên con mãi sao?\nNgài cứ ẩn mặt Ngài khỏi con cho đến chừng nào?\n2 Con cứ bị dằn vặt bởi những ý nghĩ trong lòng,\nVà hằng ngày con phải cưu mang nỗi sầu khổ trong tâm hồn cho đến bao giờ?\nKẻ thù ghét con sẽ còn trỗi hơn con cho đến bao lâu nữa?\n  \n3 CHÚA ôi, xin đoái xem và nhậm lời con,\nÐức Chúa Trời của con ôi, xin cho mắt con được sáng rỡ lên,\nKẻo con sẽ âm thầm qua đời trong giấc ngủ mình,\n4 Kẻo kẻ thù của con sẽ nói rằng, “Ta đã thắng nó rồi,”\nKẻo những kẻ chống đối con được vui mừng khi con bị rúng động.\n  \n5 Dù sao con vẫn tin cậy vào lòng thương xót của Ngài;\nLòng con sẽ vui mừng trong ơn cứu rỗi của Ngài.\n  \n6 Tôi sẽ ca ngợi CHÚA,\nVì Ngài đã hậu đãi tôi.\n"}]},{"number":"14","passages":[{"Sự Ðiên Dại của Loài Người\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 Kẻ dại nói trong lòng rằng, “Chẳng có Ðức Chúa Trời.”\nChúng thảy đều bại hoại, làm những việc gớm ghiếc;\nChẳng có ai làm điều lành.\n  \n2 CHÚA từ trời nhìn xuống con cái loài người,\nXem có ai là người trí thức, biết tìm kiếm Ðức Chúa Trời chăng.\n  \n3 Tất cả đều lầm lạc và cùng nhau trở nên bại hoại;\nChẳng ai làm điều lành, dẫu một người cũng không.\n  \n4 Tất cả kẻ làm ác chẳng có tri thức sao?\nThế mà chúng đã ăn nuốt dân tôi khác nào người ta ăn bánh;\nChúng chẳng bao giờ kêu cầu danh CHÚA.\n  \n5 Kìa chúng bị cơn sợ hãi kinh hoàng phủ lấy,\nVì Ðức Chúa Trời ở với dòng dõi người ngay lành.\n6 Các người muốn biến dự tính của người nghèo ra hổ nhục,\nNhưng hãy nhớ rằng CHÚA là nơi nương náu của họ.\n  \n7 Ôi, ước chi sự giải cứu dân I-sơ-ra-ên đến từ Si-ôn!\nKhi CHÚA đem con dân Ngài từ chốn lưu đày trở về,\nGia-cốp sẽ mừng rỡ, I-sơ-ra-ên sẽ vui mừng.\n"}]},{"number":"15","passages":[{"Ðặc Ðiểm của Người Tin Thờ CHÚA\nThơ của Ða-vít":"1 CHÚA ôi, ai sẽ được ở trong đền tạm Ngài?\nAi sẽ được cư ngụ trên núi thánh Ngài?\n  \n2 Ấy là người sống ngay thẳng, làm những điều theo lẽ phải,\nVà nói sự thật trong lòng.\n3 Người ấy không dùng lưỡi mình vu khống,\nKhông làm hại người khác,\nVà không gây sỉ nhục cho bạn bè.\n4 Trong mắt người ấy, kẻ gian ác bị khinh rẻ,\nNhưng người kính sợ CHÚA được tôn trọng.\nNgười ấy giữ lời thệ hứa, dù bị thiệt hại cũng không nuốt lời.\n5 Người ấy cho mượn tiền chẳng để lấy lời;\nNgười ấy cũng không nhận của hối lộ để hại người vô tội.\n  \nPhàm ai làm những điều ấy sẽ không bao giờ bị rúng động.\n"}]},{"number":"16","passages":[{"Hy Vọng của Người Trung Thành Theo CHÚA\nThơ của Ða-vít":"1 Ðức Chúa Trời ôi, xin che chở con,\nVì con nương náu nơi Ngài.\n2 Con xin thưa với CHÚA rằng, “Ngài là Chúa của con;\nNgoài Ngài ra con chẳng có phước hạnh nào.”\n  \n3 Về các vị thánh đồ trên đất, họ là những bậc cao trọng;\nNghĩ đến họ, lòng con dâng lên niềm sảng khoái sâu xa.\n4 Còn những kẻ vội chạy theo các thần khác, chắc chắn nỗi buồn thảm của chúng sẽ gia tăng;\nCon sẽ không dâng lễ quán bằng máu cho các thần ấy;\nThậm chí ngay cả danh chúng, con sẽ không nhắc đến trên môi con.\n  \n5 CHÚA là phần cơ nghiệp của con và phần trong chén con;\nNgài sẽ bảo vệ phần của con.\n6 Lằn ranh phân chia đã đặt đúng vào những nơi con thích;\nPhải, con có được một cơ nghiệp thật tốt đẹp.\n  \n7 Tôi sẽ chúc tụng CHÚA, Ðấng chỉ bảo tôi;\nÐêm đêm lòng tôi nhắc nhở tôi.\n8 Tôi hằng để CHÚA trước mặt tôi;\nVì Ngài ở bên phải tôi, nên tôi chẳng bị rúng động.\n9 Do đó lòng tôi vui vẻ, tinh thần tôi phấn khởi,\nVà thân xác tôi sẽ nghỉ ngơi trong an lạc.\n  \n10 Vì Ngài sẽ chẳng bỏ linh hồn con luôn trong âm phủ,\nHoặc để cho Người Thánh của Ngài thấy sự rữa nát.\n11 Ngài sẽ chỉ cho con con đường sự sống;\nTrước thánh nhan Ngài thật tràn đầy vui vẻ;\nỞ bên phải Ngài ôi hạnh phúc vô cùng.\n"}]},{"number":"17","passages":[{"Xin Chúa Bảo Vệ Khỏi Kẻ Áp Bức\nBài cầu nguyện của Ða-vít":"1 Xin nghe lẽ công chính, CHÚA ôi, xin nghe tiếng con kêu cầu;\nXin nghe lời cầu nguyện của con, những lời chẳng ra từ môi giả dối.\n2 Nguyện Ngài minh oan cho con;\nNguyện mắt Ngài thấy những điều chính trực.\n  \n3 Ngài đã thử lòng con;\nBan đêm Ngài đã đến thăm con;\nNgài đã thử thách con,\nVà Ngài thấy con không làm điều gì đáng tội,\nVì con đã quyết định rằng miệng con sẽ không phạm tội.\n\n4 Còn về những việc của loài người,\nNhờ lời từ môi Ngài, con đã giữ được mình khỏi đường lối của kẻ bạo tàn.\n5 Con đã giữ những bước chân con theo sát đường lối Ngài,\nVà chân con đã không trượt ngã.\n  \n6 Ðức Chúa Trời ôi, con kêu cầu Ngài, vì Ngài sẽ đáp lời con;\nXin nghiêng tai lắng nghe lời cầu nguyện của con;\n7 Xin bày tỏ lòng thương xót diệu kỳ của Ngài;\nÐấng Giải Cứu ôi, xin dùng tay phải Ngài giúp những người tin cậy Ngài khỏi những kẻ chống nghịch họ.\n  \n8 Xin gìn giữ con như con ngươi của mắt Ngài;\nXin giấu con dưới bóng của cánh Ngài,\n9 Ðể con thoát khỏi những kẻ ác muốn hại con,\nTức khỏi những kẻ tử thù đang vây quanh con.\n\n10 Chúng khép chặt lòng thương xót chúng lại như đã bị mỡ bao trùm;\nMiệng chúng nói toàn những lời kiêu ngạo.\n11 Bây giờ mỗi bước con đều bị chúng vây quanh theo dõi,\nMắt chúng dõi theo con để tìm cơ hội vật con ngã xuống.\n12 Chúng như sư tử đói chực cắn xé con mồi;\nNhư sư tử tơ đang rình mồi trong bụi rậm.\n\n13 CHÚA ôi, xin trỗi dậy, đối đầu với chúng, và đánh hạ chúng;\nXin dùng gươm Ngài giải cứu linh hồn con khỏi kẻ ác.\n14 CHÚA ôi, xin dùng tay Ngài cứu con khỏi những phàm nhân, những kẻ chỉ có phần phước ở đời này.\nXin cho chúng đầy bụng bằng những gì Ngài đã để dành cho chúng;\nNguyện con cái chúng sẽ nhận đầy đủ những điều ấy,\nVà còn dư lại để dành cho cháu chắt chúng nữa.\n  \n15 Còn con, nhờ sự công chính, con sẽ được nhìn thấy mặt Ngài;\nKhi thức dậy con sẽ vui thỏa chiêm ngưỡng thánh nhan Ngài.\n"}]},{"number":"18","passages":[{"Ca Ngợi Ðức Chúa Trời vì Ngài Ðã Giải Cứu\nThơ của Ða-vít tôi tớ CHÚA\nCho Trưởng Ban Nhạc\nÔng dâng lên CHÚA những lời này trong ngày Chúa giải cứu ông khỏi tay quân thù của ông và khỏi tay của Sau-lơ.  Ông nói:":"1 CHÚA ôi, con yêu kính Ngài,\nNgài là sức mạnh của con.\n  \n2 CHÚA là vầng đá của tôi, đồn lũy của tôi, và Ðấng Giải Cứu của tôi.\nÐức Chúa Trời của tôi là vầng đá của tôi; tôi nương náu trong Ngài.\nNgài là thuẫn khiên của tôi, sừng cứu rỗi của tôi, và thành trì của tôi.\n3 Tôi kêu cầu CHÚA, Ðấng xứng đáng được ca ngợi,\nVà tôi được giải cứu khỏi các kẻ thù của mình.\n  \n4 Các dây sự chết đã quấn lấy tôi;\nNhững dòng hủy diệt làm tôi sợ hãi.\n5 Các dây âm phủ đã vướng vào tôi;\nCác bẫy của tử thần ở trước mặt tôi.\n  \n6 Trong cảnh nguy nan, tôi kêu cầu với CHÚA,\nTôi kêu xin Ðức Chúa Trời của tôi giải cứu.\nTừ đền thánh Ngài, Ngài đã nghe tiếng tôi;\nTiếng cầu xin của tôi đã thấu đến tai Ngài.\n  \n7 Bấy giờ đất rúng động và rung chuyển;\nCác nền của núi đồi chấn động và rung rinh,\nVì Ngài đã nổi giận.\n8 Khói bay ra từ lỗ mũi Ngài,\nLửa hừng thiêu đốt thoát ra từ miệng Ngài,\nCác than cháy bừng từ đó bắn ra.\n9 Ngài nghiêng các tầng trời ngự xuống;\nMây đen che dưới chân Ngài.\n10 Ngài ngự trên một thiên thần phục vụ và bay đi;\nNgài bay cực nhanh trên cánh gió.\n11 Ngài khiến bóng tối che kín chung quanh Ngài;\nTrướng che Ngài là mưa đen tuôn đổ từ áng mây mù.\n12 Từ trong hào quang rực rỡ trước mặt Ngài,\nMưa đá và sét chớp kinh hoàng bắn xuyên qua tầng mây đen kịt.\n13 CHÚA khiến sấm nổ vang rền khắp bầu trời;\nÐấng Tối Cao lên tiếng, mưa đá và thiên thạch rực lửa đổ xuống.\n14 Ngài bắn các mũi tên ra, quân thù chạy tán loạn;\nNgài phát chớp nhoáng ào ào, chúng vọt chạy tứ tung.\n15 CHÚA ôi, khi Ngài quở trách, \nKhi Ngài nhảy mũi, khi hơi từ lỗ mũi Ngài thoát ra,\nCác đáy biển liền lộ ra,\nCác nền địa cầu đều bày rõ.\n  \n16 Từ trời cao Ngài vói tay xuống nắm lấy tôi;\nNgài kéo tôi ra khỏi luồng nước mạnh đang cuốn hút tôi.\n17 Ngài giải cứu tôi khỏi kẻ thù mạnh mẽ của tôi,\nVà khỏi những kẻ ghét tôi, những kẻ mạnh hơn tôi.\n18 Trong ngày hoạn nạn, chúng chận đường đón bắt tôi,\nNhưng CHÚA đã giúp đỡ tôi.\n19 Ngài đã đem tôi đến một nơi an toàn thoải mái;\nNgài đã giải cứu tôi, vì Ngài thấy tôi đẹp lòng Ngài.\n  \n20 CHÚA đã đối xử với tôi theo sự ngay lành của tôi;\nNgài đã ban thưởng cho tôi theo sự trong sạch của tay tôi.\n21 Vì tôi đã vâng giữ các đường lối CHÚA;\nTôi đã không sa đọa mà lìa bỏ Ðức Chúa Trời mình.\n22 Vì các mạng lịnh Ngài hằng ở trước mặt tôi;\nCác luật lệ Ngài tôi không bao giờ từ bỏ;\n23 Vì tôi đã cố giữ mình để được trọn vẹn trước mặt Ngài,\nVà giữ lấy mình để khỏi chuốc lấy mặc cảm tội lỗi.\n24 Vì vậy CHÚA đã ban thưởng cho tôi theo sự ngay lành của tôi,\nTheo sự trong sạch của tay tôi trước thánh nhan Ngài.\n  \n25 Ðối với người có lòng thương xót, Ngài bày tỏ Ngài là Đấng thương xót;\nÐối với người trọn vẹn, Ngài bày tỏ Ngài là Đấng trọn vẹn;\n26 Ðối với người trong sạch, Ngài bày tỏ Ngài là Đấng trong sạch;\nNhưng đối với những kẻ gian manh, Ngài cho chúng biết chúng không thể qua mặt được Ngài;\n27 Vì Ngài cứu giúp những người khiêm nhường,\nNhưng Ngài đánh cho đổ xuống những cặp mắt kiêu căng.\n  \n28 Thật vậy chính Ngài thắp cho đèn con sáng lên;\nChính CHÚA, Ðức Chúa Trời của con, biến hoàn cảnh đen tối của con trở nên sáng sủa.\n29 Nhờ Ngài con có thể xông qua một đạo quân;\nNhờ Ðức Chúa Trời của con, con có thể vượt qua được tường thành.\n30 Ðức Chúa Trời ôi, đường lối Ngài thật hoàn hảo;\nLời CHÚA quả linh nghiệm vô cùng.\nNgài là thuẫn khiên cho những ai nương cậy nơi Ngài.\n  \n31 Thật vậy, ngoài CHÚA ra, ai có thể xứng đáng làm Ðức Chúa Trời?\nNgoài Ðức Chúa Trời ra, ai có thể xứng đáng làm Vầng Ðá?\n32 Ðức Chúa Trời trang bị cho tôi bằng sức mạnh;\nNgài làm cho đường lối tôi trở nên trọn vẹn.\n33 Ngài làm cho chân tôi nhanh nhẹn tựa chân nai;\nNgài lập tôi được vững vàng trên những nơi cao.\n34 Ngài luyện tập tay tôi cho ngày chiến trận,\nÐể đôi tay tôi có thể giương nổi một cây cung đồng.\n  \n35 Ngài đã ban cho con ơn cứu rỗi của Ngài để làm thuẫn khiên;\nTay phải Ngài nâng đỡ con;\nCách Ngài đối xử dịu dàng với con đã làm cho con được tôn trọng.\n36 Ngài đã mở rộng nơi bàn chân con sắp bước đến;\nÐể mắt cá con không bị hụt hẫng trợt nghiêng.\n\n37 Con đuổi theo quân thù của con và bắt kịp chúng;\nCon chẳng quay về cho đến khi chúng bị tiêu diệt hoàn toàn.\n38 Con đập tan chúng, và chúng không trỗi dậy được nữa;\nChúng đã bị ngã gục dưới chân con.\n39 Ngài đã nai nịt con bằng sức mạnh để ra trận;\nNgài đã làm cho kẻ nổi dậy đánh con phải quỳ lạy dưới chân con.\n40 Ngài đã khiến kẻ thù của con quay lưng chạy trốn;\nNgài đã cho phép con tiêu diệt kẻ ghét con.\n41 Chúng kêu cứu, nhưng chẳng ai giải cứu;\nChúng kêu cầu CHÚA, nhưng Ngài chẳng đáp lời.\n42 Con nghiền nát chúng như bụi bay trước gió;\nCon đổ chúng ra như bùn đổ ngoài đường.\n  \n43 Ngài đã giải cứu con khỏi các đợt tấn công của thiên hạ;\nNgài đã lập con làm thủ lãnh các quốc gia;\nMột dân con chưa biết nay phục vụ con.\n44 Vừa khi nghe đến con, họ đã vội vàng vâng phục;\nNhững người ngoại quốc đầu phục con.\n45 Quân đội ngoại bang đều hồn phi phách tán;\nTừ trong các chiến lũy chúng run rẩy kéo ra hàng.\n  \n46 CHÚA là Đấng hằng sống!\nChúc tụng Vầng Ðá của con!\nNguyện Ðức Chúa Trời, Ðấng Giải Cứu của con, được tôn cao!\n47 Ðức Chúa Trời đã báo thù cho con;\nNgài đã khiến các dân phải khuất phục dưới quyền con.\n48 Ngài đã giải cứu con khỏi những kẻ thù ghét con.\nQuả thật Ngài đã nhấc con lên trên những kẻ chống nghịch con;\nNgài đã giải cứu con thoát khỏi những kẻ hung tàn.\n  \n49 Vì thế CHÚA ôi, con sẽ ca ngợi Ngài giữa các dân;\nCon sẽ hát ca chúc tụng danh Ngài.\n50  Ngài ban chiến thắng lớn cho người Ngài lập làm vua,\nVà bày tỏ ơn thương xót đối với người được xức dầu của Ngài,\nTức với Ða-vít và dòng dõi người đời đời.\n"}]},{"number":"19","passages":[{"Tác Phẩm của Ðức Chúa Trời\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 Các tầng trời rao truyền vinh hiển Ðức Chúa Trời;\nBầu trời công bố công việc tay Ngài làm.\n2 Ngày ngày truyền rao sứ điệp;\nÐêm đêm bày tỏ tri thức.\n3 Không dùng lời, chẳng cần tiếng;\nChẳng ai nghe giọng nói chúng ra sao;\n4 Nhưng âm thanh chúng đã lan truyền khắp đất,\nLời chúng đã vang ra đến cùng tận địa cầu.\n  \nNgài đã lập một chỗ ở cho mặt trời trong chúng.\n5 Mặt trời như một tân lang ra khỏi loan phòng,\nNhư một lực sĩ hân hoan chạy trên tuyến đường mình.\n6 Mặt trời mọc lên từ phương trời này,\nChạy vòng đến phương trời kia;\nKhông vật gì tránh khỏi hơi nóng của nó được.\n  \n7 Luật pháp của CHÚA thật trọn vẹn, làm linh hồn hồi sức;\nQuy tắc của CHÚA thật vững chắc, khiến kẻ dại khôn ra.\n8 Luật lệ của CHÚA thật phải lẽ, làm tâm hồn vui vẻ;\nÐiều răn của CHÚA thật minh bạch, khiến mắt lòng thấy rõ.\n9 Ðộng cơ kính sợ CHÚA thật trong sạch, nên còn lại đời đời;\nPhán quyết của CHÚA thật chính đáng, thảy đều công bình cả.\n10 Những điều ấy quý hơn vàng, thật báu hơn vàng ròng;\nChúng ngọt hơn mật, thật ngọt hơn mật nhểu từ tàng ong.\n11 Hơn nữa nhờ những điều ấy, đầy tớ Ngài được cảnh giác;\nNhờ giữ những điều ấy, tôi tớ Ngài được ban thưởng lớn lao.\n\n12 Nào ai có thể tự mình biết hết mọi lầm lỗi mình?\nCầu xin Ngài tha thứ con vì những lỗi lầm con không biết.\n13 Xin giữ tôi tớ Ngài khỏi cố ý phạm tội;\nXin đừng để tội lỗi cầm quyền trên con;\nÐể con sẽ không có chỗ nào đáng trách,\nVà con sẽ không phạm tội nặng.\n  \n14 Nguyện lời nói của miệng con và sự suy gẫm của lòng con được đẹp ý Ngài,\nLạy CHÚA, Vầng Ðá của con và Ðấng Cứu Chuộc của con.\n"}]},{"number":"20","passages":[{"Xin CHÚA Giúp Ðắc Thắng\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 Nguyện CHÚA đáp lời bạn trong ngày bạn gặp nguy nan.\nNguyện danh Ðức Chúa Trời của Gia-cốp che chở bạn.\n2 Nguyện Ngài ban ơn giúp đỡ bạn từ nơi thánh.\nNguyện Ngài ban ơn phù hộ bạn từ Si-ôn.\n3 Nguyện Ngài nhớ đến tất cả lễ vật bạn dâng.\nNguyện Ngài nhậm những của lễ thiêu bạn hiến. (Sê-la)\n  \n4 Nguyện Ngài ban cho bạn điều lòng bạn ao ước.\nNguyện Ngài làm cho mọi kế hoạch của bạn được thành công.\n5 Nguyện chúng tôi reo hò mừng rỡ khi bạn được đắc thắng,\nVà nhân danh Ðức Chúa Trời chúng ta dựng lên những ngọn cờ.\nNguyện CHÚA làm thành mọi điều bạn cầu xin.\n  \n6 Bây giờ tôi biết CHÚA cứu người được xức dầu của Ngài;\nNgài đáp lời người từ nơi thánh trên trời,\nVà dùng tay phải quyền năng Ngài mà giải cứu người.\n7 Người này cậy vào chiến xa, kẻ kia cậy vào chiến mã;\nNhưng chúng ta cậy vào danh CHÚA, Ðức Chúa Trời chúng ta.\n8 Chúng nó sẽ quỵ xuống và ngã nhào;\nNhưng chúng ta sẽ vùng dậy và đứng thẳng lên.\n  \n9 CHÚA ôi, xin cứu giúp vua;\nXin nhậm lời chúng con khi chúng con kêu cầu Ngài.\n"}]},{"number":"21","passages":[{"Ca Mừng Vì Ðược Giải Cứu\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 CHÚA ôi, nhờ sức mạnh Ngài mà vua vui mừng;\nNhờ chiến thắng Ngài ban, người vui vẻ biết bao!\n2 Ngài đã ban cho người điều lòng người ao ước,\nVà không giữ lại điều gì môi người cầu xin. (Sê-la)\n3 Ngài đã đón tiếp người bằng biết bao phước hạnh;\nNgài đội trên đầu người một vương miện bằng vàng ròng.\n4 Người cầu xin Ngài được bảo toàn mạng sống,\nNgài cho người được trường thọ đời đời.\n5 Người được vinh hiển lớn nhờ Ngài ban chiến thắng;\nNgài ban cho người cả huy hoàng lẫn uy nghi.\n6 Ngài ban phước hạnh cho người muôn đời không dứt,\nVà làm cho người luôn vui thỏa trước mặt Ngài;\n7 Bởi vì vua tin cậy CHÚA;\nNhờ tình thương của Ðấng Tối Cao, nên người không bị rúng động.\n  \n8 Tay Ngài sẽ tìm ra tất cả quân thù của Ngài;\nTay phải Ngài sẽ bắt hết những kẻ ghét Ngài.\n9 Trong cơn giận Ngài sẽ biến chúng thành một lò lửa hực;\nTrong cơn thịnh nộ CHÚA sẽ nuốt chửng chúng, và lửa hừng sẽ thiêu trụi chúng.\n10 Ngài sẽ diệt trừ dòng dõi chúng khỏi mặt đất,\nVà con cháu chúng khỏi giữa con cái loài người.\n11 Dù chúng có lập kế hoạch thâm độc chống lại Ngài,\nDù chúng có toan tính một âm mưu đen tối,\nChúng sẽ không bao giờ thành công;\n12 Vì Ngài sẽ làm cho chúng phải quay lưng bỏ chạy,\nKhi Ngài giương cung nhắm ngay mặt chúng bắn vào.\n  \n13 CHÚA ôi, nguyện Ngài được tôn cao vì sức mạnh Ngài.\nChúng con sẽ ca hát và chúc tụng quyền năng Ngài.\n"}]},{"number":"22","passages":[{"Lời Than Khóc Trong Cơn Thống Khổ và Bài Ca Tôn Vinh CHÚA\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 Ðức Chúa Trời của con ôi, Ðức Chúa Trời của con ôi, sao Ngài lìa bỏ con?\nSao Ngài quá xa vời trong khi con kêu van xin cứu giúp?\n2 Ðức Chúa Trời của con ôi, ban ngày con khóc, nhưng Ngài chẳng đáp lời;\nCòn ban đêm, con nào có lặng thinh.\n  \n3 Dầu vậy Ngài vẫn là Ðấng Thánh;\nĐấng ngự trị trên những lời chúc tụng của I-sơ-ra-ên.\n  \n4 Tổ tiên chúng con đã tin cậy Ngài;\nHọ đã tin cậy Ngài, và Ngài đã giải thoát họ.\n5 Họ đã kêu cầu Ngài, và họ đã được giải cứu;\nHọ đã tin cậy Ngài, và họ đã chẳng thất vọng.\n\n6 Nhưng con là sâu bọ chứ nào phải loài người;\nCon bị người ta sỉ nhục và bị thiên hạ khinh khi.\n7 Tất cả ai trông thấy con đều mỉa mai con;\nHọ trề môi, lắc đầu, và nói rằng,\n8 “Nó tin cậy CHÚA, hãy để Ngài giải cứu nó;\nHãy để Ngài giải thoát nó, vì Ngài yêu thích nó kia mà!”\n  \n9 Nhưng Ngài là Đấng đã đem con ra từ dạ của mẹ con;\nNgài đã cho con tin cậy Ngài từ khi còn nằm trên bầu sữa mẹ.\n10 Từ khi chào đời, con đã được giao phó cho Ngài;\nTừ trong bụng mẹ, Ngài đã là Ðức Chúa Trời của con.\n11 Xin Ngài đừng lìa bỏ con, vì nỗi gian truân của con đã cận kề,\nVà chẳng ai giúp đỡ con cả.\n  \n12 Nhiều bò dữ bao quanh con;\nÐàn bò hung bạo ở Ba-san vây lấy con.\n13 Chúng hả miệng rộng toác,\nNhư sư tử gầm, chực ăn tươi nuốt sống con.\n  \n14 Mạng sống con bị đổ ra như nước,\nCác xương con rời khớp,\nTim con mềm nhũn như sáp và tan chảy ở trong con.\n15 Sức lực con khô khan như một miếng sành,\nLưỡi con dính chặt vào cuống họng;\nNgài để con nếm trải bụi tử vong.\n  \n16 Một bầy chó bao quanh con;\nMột bọn người hung ác vây lấy con;\nChúng đâm thủng hai tay và hai chân con.\n17 Con có thể đếm được các xương mình;\nChúng nhìn con và hả hê ngắm nghía con;\n18 Chúng chia nhau y phục con;\nCòn áo dài của con, chúng bắt thăm nhau lấy.\n  \n19 Nhưng Ngài, CHÚA ôi, xin đừng lìa bỏ con;\nNguồn Sức Mạnh của con ôi, xin mau đến giúp đỡ con.\n20 Xin giải cứu linh hồn con thoát lưỡi gươm;\nXin giải cứu sinh mạng con khỏi quyền lực của bọn chó.\n21 Xin cứu con thoát khỏi mồm sư tử,\nVà khỏi các sừng của đàn bò điên.\n  \nNgài đã nhậm lời con!\n\n22 Con sẽ rao truyền danh Ngài cho đồng bào con biết;\nCon sẽ ca tụng Ngài giữa đại hội đông người.\n\n23 Hỡi những người kính sợ CHÚA, hãy ca ngợi Ngài;\nHỡi các con cháu của Gia-cốp, hãy tôn vinh Ngài;\nHỡi dòng dõi của I-sơ-ra-ên, hãy kính sợ Ngài;\n24 Vì Ngài không khinh thường hoặc gớm ghê cảnh khốn cùng của người cùng khốn;\nNgài chẳng ẩn mặt Ngài khỏi người ấy bao giờ;\nNhưng khi người ấy kêu xin giúp đỡ, Ngài đã lắng nghe.\n  \n25 Ngài là nguồn cảm hứng cho con ca ngợi Ngài giữa đại hội.\n  \nTôi sẽ trả xong những gì tôi đã hứa nguyện trước sự hiện diện của những người kính sợ Ngài.\n26 Những người đói khổ sẽ ăn uống và được no nê.\nNhững người tìm kiếm CHÚA sẽ ca ngợi Ngài.\nNguyện tâm hồn vui thỏa của anh chị em sống đời đời!\n  \n27 Người ở mọi chân trời góc bể sẽ nhớ lại và quay về với CHÚA;\nMọi dòng họ của muôn dân sẽ thờ phượng trước mặt Ngài,\n28 Vì vương quyền thuộc về CHÚA;\nNgài trị vì trên các quốc gia.\n  \n29 Những người giàu sang ở thế gian sẽ ăn mừng và thờ phượng Ngài;\nMọi kẻ trở thành tro bụi sẽ sấp mình xuống trước mặt Ngài;\nNgay cả kẻ không thể giữ được mạng mình cũng làm như vậy.\n30 Một đàn con cháu hậu lai sẽ phụng sự Ngài;\nHọ sẽ nói về Chúa cho các thế hệ tương lai.\n31 Họ sẽ đến và công bố đức công chính Ngài cho một dân sẽ sinh ra,\nRằng Ngài đã làm những điều ấy.\n"}]},{"number":"23","passages":[{"CHÚA Là Ðấng Chăn Giữ\nThơ của Ða-vít":"1 CHÚA là Ðấng chăn giữ tôi,\nTôi sẽ chẳng thiếu thốn gì.\n2 Ngài cho tôi nằm nghỉ trong đồng cỏ xanh tươi;\nNgài dẫn tôi đến mé nước bình tịnh.\n3 Ngài phục hồi sức lực cho linh hồn tôi;\nNgài dẫn tôi vào các lối công chính, vì cớ danh Ngài.\n  \n4 Thật vậy, dù khi con đi qua thung lũng rợp bóng tử thần,\nCon sẽ chẳng sợ tai họa nào,\nVì Ngài ở với con;\nCây trượng và cây gậy của Ngài an ủi con.\n5 Ngài dọn bàn cho con trước mặt những kẻ thù của con;\nNgài xức dầu cho đầu con;\nChén con đầy tràn.\n  \n6 Quả thật, trọn đời tôi, phước hạnh và ơn thương xót sẽ theo tôi;\nTôi sẽ ở trong nhà của CHÚA cho đến đời đời.\n"}]},{"number":"24","passages":[{"Vua Vinh Hiển Vào Si-ôn\nThơ của Ða-vít":"1 Trái đất và những vật trên đất đều thuộc về CHÚA;\nThế giới và mọi người sống trong đó đều thuộc về Ngài,\n2 Vì Ngài đã đặt nền nó trên các đại dương,\nVà Ngài lập nó vững vàng trên các luồng nước.\n  \n3 Ai có thể lên núi của CHÚA?\nAi có thể đứng trong nơi thánh của Ngài?\n4 Ấy là người có tay tinh sạch và lòng trong trắng,\nẤy là người chẳng hướng lòng mình về thần tượng hư không,\nVà chẳng thốt ra những lời thề nguyện giả dối.\n5 Người ấy sẽ nhận được phước hạnh của CHÚA,\nVà sẽ được Ðức Chúa Trời, Ðấng Giải Cứu mình, kể là công chính.\n6 Ấy là dòng dõi của những người tìm kiếm Chúa,\nNhững người tìm kiếm mặt Ðức Chúa Trời của Gia-cốp. (Sê-la)\n  \n7 Hỡi các cổng, hãy ngẩng đầu lên;\nHỡi các cổng vạn cổ, hãy ngẩng cao lên,\nÐể Vua vinh hiển sẽ vào.\n8 Vua vinh hiển này là ai?\nẤy là CHÚA đại quyền đại năng,\nNgài là CHÚA vạn năng ở giữa chiến trận.\n\n9 Hỡi các cổng, hãy ngẩng đầu lên;\nHỡi các cổng vạn cổ, hãy ngẩng cao lên,\nÐể Vua vinh hiển sẽ vào.\n10 Vua vinh hiển này là ai?\nẤy là CHÚA các đạo quân,\nChính Ngài là Vua vinh hiển.  (Sê-la)\n"}]},{"number":"25","passages":[{"Cầu Xin CHÚA Bảo Vệ, Hướng Dẫn, và Tha Thứ\nThơ của Ða-vít":"1 CHÚA ôi, con hướng linh hồn con về Ngài.\n2 Ðức Chúa Trời của con ôi, con tin cậy Ngài,\nXin đừng để con bị hổ thẹn;\nXin đừng để kẻ thù của con thắng hơn con.\n3 Thật vậy không ai trông đợi Ngài mà bị hổ thẹn bao giờ;\nNhưng xin để những kẻ phản bội vô cớ bị hổ thẹn.\n  \n4 CHÚA ôi, xin cho con biết các đường lối Ngài;\nXin dạy con các nẻo đường Ngài;\n5 Xin dẫn dắt con theo chân lý Ngài, và xin dạy dỗ con, \nVì Ngài là Ðức Chúa Trời, Ðấng Giải Cứu của con,\nVà vì con trông đợi Ngài suốt ngày.\n  \n6 CHÚA ôi, xin nhớ lại lòng thương xót và tình thương của Ngài,\nVì chúng đã có tự ngàn xưa.\n7 Xin Ngài đừng nhớ đến những tội lỗi và những vi phạm của con thuở con còn niên thiếu;\nXin theo lòng thương xót của Ngài mà nhớ đến con,\nVì cớ lòng tốt của Ngài, CHÚA ôi.\n  \n8 CHÚA là Ðấng tốt và ngay thẳng;\nVì thế Ngài dạy bảo kẻ có tội phải quay về đường ngay.\n9 Ngài dẫn dắt người khiêm nhường theo đường công lý;\nNgài dạy dỗ người khiêm nhu theo đường lối của Ngài.\n10 Tất cả các đường lối của CHÚA đều là nhân từ và chân thật\nCho những ai gìn giữ giao ước và chứng ngôn Ngài.\n  \n11 Vì cớ danh Ngài, CHÚA ôi,\nXin tha thứ tội lỗi con, vì tội con nặng lắm.\n\n12 Ai là người kính sợ CHÚA?\nNgài sẽ chỉ dạy người ấy con đường phải chọn.\n13 Linh hồn người ấy sẽ hưởng phước hạnh;\nCon cháu người ấy sẽ thừa hưởng đất.\n  \n14 CHÚA bày tỏ ý định Ngài cho những người kính sợ Ngài;\nNgài cho họ biết giao ước Ngài.\n15 Mắt tôi ngưỡng vọng CHÚA,\nVì Ngài sẽ gỡ chân tôi ra khỏi bẫy lưới.\n  \n16 Xin Ngài đoái đến con và tỏ lòng khoan dung đối với con,\nVì con thật cô đơn và khốn khổ.\n17 Những nan đề của lòng con gia tăng nhiều quá;\nXin đem con ra khỏi cảnh khốn cùng;\n18 Xin đoái đến những khổ đau và hoạn nạn của con;\nVà xin tha thứ mọi tội lỗi của con.\n  \n19 Xin nhìn xem những kẻ thù con,\nKìa, chúng nhiều thay;\nChúng ghét con,\nChúng ghét cay ghét đắng.\n20 Xin bảo vệ mạng sống con và giải cứu con;\nXin đừng để con bị hổ thẹn,\nVì con nương náu mình nơi Ngài.\n21 Nguyện đức thanh liêm và lòng chính trực gìn giữ con,\nVì con chỉ trông cậy nơi Ngài.\n  \n22 Ðức Chúa Trời ôi, xin giải cứu I-sơ-ra-ên khỏi mọi cảnh khốn khó ngặt nghèo.\n"}]},{"number":"26","passages":[{"Xin CHÚA Ðoái Thăm và Phù Hộ\nThơ của Ða-vít":"1 CHÚA ôi, xin minh oan cho con,\nVì con đã bước đi cách thanh liêm,\nVì con đã tin cậy CHÚA cách không nao núng.\n2 CHÚA ôi, xin tra xét con và thử nghiệm con,\nXin dò xem lòng dạ con và tâm trí con;\n3 Vì tình thương của Ngài hằng ở trước mặt con,\nVà con đã bước đi trong sự thành tín của Ngài.\n  \n4 Con không ngồi chung với những kẻ dối gian;\nCon cũng không kết giao với những kẻ đạo đức giả.\n5 Con ghét sự hội hiệp của những kẻ bất lương;\nCon sẽ không ngồi chung với những kẻ gian ác.\n  \n6 Con rửa tay để xác định con vô tội,\nVà đi quanh bàn thờ Ngài, CHÚA ôi,\n7 Ðể con có thể lớn tiếng tạ ơn Ngài,\nVà cao rao những việc kỳ diệu của Ngài.\n  \n8 CHÚA ôi, con yêu mến nhà Ngài, nơi Ngài ngự,\nNơi vinh hiển Ngài hiện diện.\n  \n9 Xin đừng cất linh hồn con chung với những kẻ tội lỗi;\nHoặc lấy mạng con cùng với những kẻ khát máu,\n10 Những kẻ mà trong tay đã có âm mưu hiểm độc,\nVà trong tay phải chúng đã nắm đầy của hối lộ.\n  \n11 Nhưng con, con sẽ bước đi trong sự thanh liêm;\nXin giải cứu con và tỏ lòng khoan dung đối với con.\n12 Nguyện chân con được đứng vững trên nơi bằng phẳng;\nÐể ở giữa các đại hội, con sẽ chúc tụng CHÚA.\n"}]},{"number":"27","passages":[{"Lòng Tin Vững Vàng Nơi CHÚA\nThơ của Ða-vít":"1 CHÚA là ánh sáng của tôi và Ðấng Giải Cứu của tôi;\nTôi sẽ sợ ai?\nCHÚA là đồn lũy bảo vệ mạng sống tôi;\nTôi sẽ hãi hùng ai?\n  \n2 Khi những kẻ gian ác tấn công tôi, định ăn tươi nuốt sống tôi,\nNhững kẻ thù và kẻ nghịch của tôi đều té nhào và ngã quỵ.\n3 Dầu cả một đạo quân vây quanh tôi,\nLòng tôi sẽ chẳng sợ;\nDầu cả một cuộc chiến tranh nổi lên chống lại tôi,\nTôi vẫn cứ vững lòng.\n  \n4 Tôi chỉ xin CHÚA một điều, và tôi sẽ tìm kiếm điều ấy;\nÐó là tôi được ở trong nhà CHÚA trọn đời mình,\nÐể có thể chiêm ngưỡng vẻ đẹp của CHÚA,\nVà để cầu vấn trong đền thánh của Ngài,\n5 Vì trong ngày hoạn nạn, Ngài sẽ giấu tôi trong nơi Ngài ngự;\nNgài sẽ giấu tôi trong nơi bí mật của đền tạm Ngài;\nNgài sẽ đặt tôi trên một vầng đá vững chắc.\n6 Bấy giờ đầu tôi sẽ được ngước lên giữa đám quân thù vây quanh;\nTrong đền tạm Ngài, tôi sẽ dâng các của lễ cùng với tiếng reo mừng cảm tạ;\nTôi sẽ ca hát, thật vậy, tôi sẽ ca hát tôn ngợi CHÚA.\n  \n7 Xin nghe con, CHÚA ôi, khi con cất tiếng kêu cầu,\nXin tỏ lòng khoan dung đối với con và nhậm lời con.\n8 Khi Ngài phán, “Hãy tìm kiếm mặt Ta,”\nLòng con đáp lại, “CHÚA ôi, con sẽ tìm kiếm mặt Ngài.”\n9 Xin đừng lánh mặt Ngài khỏi con;\nXin đừng xua đuổi con khi Ngài nổi giận,\nVì chỉ Ngài là nguồn giúp đỡ của con;\nXin đừng hất hủi con hoặc từ bỏ con,\nLạy Ðức Chúa Trời, Ðấng Giải Cứu của con.\n10 Dù cha mẹ con từ bỏ con,\nNguyện xin CHÚA tiếp nhận con.\n  \n11 CHÚA ôi, xin dạy con đường lối Ngài,\nXin dẫn con đi trong đường ngay nẻo chánh, vì cớ những kẻ thù của con.\n12 Xin đừng để con rơi vào ý đồ của những kẻ thù ghét con;\nVì chúng đã tạo ra những lời chứng dối để hại con,\nVà chúng thở ra toàn những làn hơi hung bạo.\n  \n13 Ôi, nếu tôi không tin rằng tôi sẽ thấy lòng tốt của CHÚA trong cõi người sống,\nHẳn tôi đã ngã lòng rồi.\n\n14 Hãy trông cậy CHÚA.\nHãy mạnh mẽ lên.\nHãy vững lòng bền chí.\nPhải, hãy trông cậy CHÚA.\n"}]},{"number":"28","passages":[{"Xin CHÚA Giúp Ðỡ, Cảm Tạ CHÚA Khi Ngài Nhậm Lời\nThơ của Ða-vít":"1 CHÚA ôi, con cầu xin Ngài;\nVầng Ðá của con ôi, xin đừng làm ngơ với con;\nVì nếu Ngài cứ làm thinh với con,\nCon sẽ thành như kẻ đi xuống phần mộ mà thôi.\n2 Xin lắng nghe lời cầu xin ơn thương xót của con, khi con khẩn xin sự giúp đỡ,\nKhi con đưa hai tay lên hướng về nơi chí thánh của Ngài.\n  \n3 Xin đừng đem con đi với những kẻ gian ác,\nTức với những kẻ làm điều tội lỗi;\nNhững kẻ ngoài miệng nói năng hòa nhã với người ta,\nNhưng trong lòng chứa đầy âm mưu hiểm độc.\n4 Cầu xin Ngài báo trả chúng theo những việc chúng làm,\nVà theo những điều gian ác chúng thực hiện.\nXin báo trả chúng theo những việc do tay chúng tạo ra;\nXin báo lại chúng tương xứng với điều chúng đã gây nên,\n5 Vì chúng chẳng nghĩ gì đến công việc CHÚA,\nCũng không màng gì đến các tác phẩm của tay Ngài.\nNguyện Ngài phá đổ những công việc của tay chúng,\nVà không cho những việc ấy được thành hình.\n  \n6 Chúc tụng CHÚA,\nVì Ngài đã nghe lời cầu xin ơn thương xót của tôi.\n7 CHÚA là sức mạnh của tôi và là thuẫn khiên của tôi.\nTôi để lòng tin cậy nơi Ngài, và tôi được giúp đỡ.\nVì thế lòng tôi rất vui mừng;\nNên tôi hát lên bài ca của mình để cảm tạ Ngài.\n\n8 CHÚA là sức mạnh của dân Ngài;\nNgài là thành trì cứu rỗi cho những người được xức dầu của Ngài.\n9 Xin cứu con dân Ngài và ban phước cho cơ nghiệp Ngài;\nXin làm Ðấng chăn giữ họ và cưu mang họ đến đời đời.\n"}]},{"number":"29","passages":[{"Tiếng của CHÚA Thật Uy Linh\nThơ của Ða-vít":"1 Hãy quy về cho CHÚA, hỡi các con cái của Ðức Chúa Trời;\nHãy quy về cho CHÚA vinh hiển và quyền uy;\n2 Hãy quy về cho CHÚA vinh hiển xứng đáng với danh Ngài;\nHãy thờ phượng CHÚA trong nơi thánh tôn nghiêm của Ngài.\n  \n3 Tiếng của CHÚA vang dội trên mặt các đại dương;\nÐức Chúa Trời vinh hiển cho sấm sét nổ vang;\nCHÚA cho sấm sét nổ vang trên các luồng nước biển.\n4 Tiếng của CHÚA đầy quyền uy;\nTiếng của CHÚA thật oai nghiêm.\n5 Tiếng của CHÚA làm gãy các cây bá hương;\nCHÚA làm gãy nát các cây bá hương ở Li-băng.\n6 Ngài khiến Li-băng nhảy lên như bò con,\nVà Si-ri-ôn nhảy lên như bò tơ rừng.\n7 Tiếng của CHÚA phát ra những lằn lửa;\n8 Tiếng của CHÚA làm rúng động đồng hoang;\nCHÚA làm rúng động đồng hoang ở Ca-đe.\n9 Tiếng của CHÚA khiến những cây sồi cong cành,\nLàm cho rừng trụi lá,\nVà trong đền thờ Ngài, tất cả đều tung hô rằng, “Vinh hiển thay!”\n  \n10 CHÚA ngự trị trên cơn hồng thủy;\nThật vậy CHÚA ngự trên ngai làm Vua đời đời.\n11 Cầu xin CHÚA ban sức mạnh cho con dân Ngài;\nCầu xin CHÚA ban phước bình an thịnh vượng cho con dân Ngài.\n"}]},{"number":"30","passages":[{"Cảm Tạ CHÚA vì Ðược Giải Cứu và Thoát Chết\nThơ của Ða-vít\nBài ca trong Lễ Cung Hiến Nhà CHÚA":"1 CHÚA ôi, con tôn ngợi Ngài, vì Ngài đã nhấc con lên,\nVà không để cho những kẻ chống nghịch con được dịp vui mừng vì cớ con.\n2 Lạy CHÚA, Ðức Chúa Trời của con,\nCon cầu xin Ngài giúp đỡ, và Ngài đã chữa lành con.\n3 CHÚA ôi, Ngài đã đem linh hồn con ra khỏi cõi người chết;\nNgài đã giữ con được sống, để con không bị xuống vực sâu.\n  \n4 Hỡi các thánh đồ của Ngài, hãy ca hát tôn ngợi CHÚA,\nHãy dâng những lời cảm tạ lên danh thánh của Ngài;\n5 Vì cơn giận của Ngài chỉ có vài giây phút,\nNhưng ân huệ của Ngài dài trọn cả đời.\nSự than khóc chỉ tạm trú qua đêm,\nNhưng sự vui mừng sẽ đến vào buổi sáng.\n  \n6 Về phần con, trong khi được thịnh vượng, con nói rằng,\n“Tôi sẽ không bao giờ bị rúng động.”\n7 CHÚA ôi, nhờ ân huệ của Ngài, Ngài lập con vững vàng như một ngọn núi;\nNhưng khi nào Ngài ẩn mặt, con liền bị khủng hoảng ngay.\n  \n8 CHÚA ôi, con kêu cầu Ngài,\nCon hướng về CHÚA và cầu khẩn:\n9 “Ðể con bị đổ máu, để con phải đi xuống vực sâu, nào có lợi gì chăng?\nChẳng lẽ tro bụi sẽ ca ngợi Ngài sao?\nChúng há sẽ rao truyền đức thành tín của Ngài ư?\n10 CHÚA ôi, xin dủ nghe con và thương xót con;\nCHÚA ôi, cầu xin Ngài luôn làm Ðấng giúp đỡ con.”\n  \n11 Ngài đã biến nỗi sầu thảm của con thành điệu nhảy múa;\nNgài đã cởi áo tang của con và mặc cho con bằng niềm vui,\n12 Ðể linh hồn con ca ngợi Ngài, vì không thể nín lặng được.\nLạy CHÚA, Ðức Chúa Trời của con, con sẽ cảm tạ Ngài mãi mãi.\n"}]},{"number":"31","passages":[{"Cầu Xin CHÚA Cứu Giúp\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 CHÚA ôi, con nương náu nơi Ngài, xin đừng để con bị hổ thẹn;\nVì đức công chính của Ngài, xin giải cứu con.\n2 Xin nghiêng tai nghe con;\nXin mau mau giải cứu con;\nXin làm vầng đá kiên cố che chở con;\nXin làm đồn lũy bảo vệ để cứu con.\n\n3 Vì Ngài chính là vầng đá và đồn lũy của con;\nVì cớ danh Ngài, xin dẫn đưa con và dìu dắt con.\n4 Xin cứu con ra khỏi bẫy lưới chúng gài bắt con,\nVì Ngài là sức mạnh của con.\n5 Con xin phó thác linh hồn con vào trong tay Ngài,\nVì Ngài đã mua chuộc con.\nLạy CHÚA, Ðức Chúa Trời thành tín của con.\n  \n6 Con ghét những kẻ thờ lạy thần tượng hư không,\nNhưng con chỉ tin cậy CHÚA.\n7 Con sẽ vui mừng và hân hoan trong tình thương của Ngài,\nVì Ngài thấy nỗi sầu khổ của con;\nNgài biết rõ cảnh khốn cùng của linh hồn con.\n8 Ngài chẳng phó con vào tay kẻ thù của con,\nNhưng Ngài đặt chân con vào nơi rộng rãi.\n  \n9 Xin thương xót con, CHÚA ôi, vì con khốn khổ lắm;\nMắt con thẫn thờ vì sầu khổ,\nLinh hồn và thân xác con cũng vậy.\n10 Ðời con tiêu hao vì buồn khổ;\nNhững năm của đời con biến đi với tiếng thở dài;\nSức lực con trở nên yếu ớt vì tội lỗi con,\nVà xương cốt con đều suy nhược.\n  \n11 Vì cớ mọi kẻ thù của con, con đã trở thành cớ cười chê cho những người lân cận, \nMột kẻ bị gớm tởm cho những người quen biết;\nKhi thấy con ngoài đường, họ vội vàng lẩn tránh.\n12 Con bị bỏ quên như kẻ đã chết rồi, không ai nhớ đến nữa;\nCon trở nên như cái bình đã vỡ.\n13 Vì con đã nghe được những lời rỉ tai nói xấu của nhiều người,\nNên nỗi kinh hoàng đã vây quanh con tứ phía;\nChúng bàn luận với nhau chống lại con;\nChúng lập mưu với nhau cất lấy mạng sống con.\n  \n14 Dầu vậy con vẫn tin cậy Ngài, CHÚA ôi;\nCon nói rằng, “Ngài là Ðức Chúa Trời của con.”\n15 Sinh mạng con ở trong tay Ngài;\nXin giải cứu con khỏi tay kẻ thù ghét con,\nVà khỏi tay những kẻ bách hại con.\n16 Xin tỏa sáng mặt Ngài trên tôi tớ Ngài;\nXin giải cứu con vì tình thương của Ngài.\n  \n17 CHÚA ôi, xin đừng để con bị hổ thẹn, vì con kêu cầu Ngài;\nNhưng xin để kẻ gian ác phải bị hổ thẹn;\nXin bắt chúng phải lặng câm đi vào âm phủ.\n18 Nguyện những môi nói dối phải câm nín;\nTức những kẻ ngạo mạn và khinh người trơ tráo nói nghịch người ngay lành.\n  \n19 Ôi, vĩ đại thay là lòng tốt của Ngài,\nMà Ngài đã dành sẵn cho những người kính sợ Ngài,\nVà đã thực hiện cho những người tin cậy Ngài,\nTrước mặt con cái loài người!\n20 Ngài che giấu họ khỏi những âm mưu của loài người trong nơi hiện diện bí mật của Ngài;\nNgài bảo vệ họ khỏi những lưỡi vu cáo trong nơi Ngài ngự.                  \n21 Chúc tụng CHÚA!\nVì Ngài đã bày tỏ tình thương lạ lùng của Ngài với con khi con gặp khốn quẫn trong một thành bị vây.\n22 Con đã nói trong lúc sợ hãi rằng, “Chắc con đã bị dứt khỏi mắt của Ngài rồi!”\nNhưng Ngài vẫn nghe tiếng cầu xin ơn thương xót của con khi con kêu cầu Ngài giúp đỡ.\n  \n23 Hãy yêu mến CHÚA, hỡi tất cả thánh đồ của Ngài!\nVì CHÚA bảo vệ những người trung tín,\nNhưng Ngài báo trả thật đầy đủ cho kẻ kiêu ngạo.\n24 Hãy mạnh mẽ và hãy vững lòng bền chí!\nHỡi những người trông cậy CHÚA. "}]},{"number":"32","passages":[{"Phước của Người Ðược Tha Thứ và Tin Cậy CHÚA\nGiáo huấn ca của Ða-vít":"1 Phước cho người được tha những vi phạm mình,\nÐược khỏa lấp những tội lỗi mình!\n2 Phước cho người được CHÚA không kể tội của mình,\nVà trong lòng không có điều chi gian dối!\n  \n3 Khi con cố nín lặng, các xương cốt con vẫn bị tiêu hao,\nBởi con phải rên rỉ suốt ngày;\n4 Vì cả ngày lẫn đêm tay Ngài đè nặng trên con;\nSức sống con cạn dần như gặp hơi nóng mùa hè. (Sê-la)\n  \n5 Con nhìn nhận những tội lỗi con đã phạm đối với Ngài,\nCon chẳng dám giấu giếm các tội lỗi con;\nCon nói, “Con sẽ xưng nhận các vi phạm con với CHÚA,”\nVà Ngài đã tha thứ các lỗi lầm vi phạm của con. (Sê-la)\n  \n6 Vì vậy mong mọi người có lòng tin kính hãy cầu nguyện với Ngài khi còn có thể tìm được Ngài,\nHầu khi những dòng nước lũ ào ạt tràn đến, chúng sẽ không tới gần họ.\n\n7 Ngài là nơi ẩn náu của con;\nNgài gìn giữ con khỏi bị hoạn nạn;\nNgài bao quanh con bằng những bài ca giải cứu.  (Sê-la)\n  \n8 Ta sẽ dạy bảo ngươi và chỉ cho ngươi con đường phải đi;\nMắt Ta hằng ở với ngươi để hướng dẫn ngươi.\n9 Ðừng như con ngựa hoặc con la là loài không thông sáng,\nNgươi phải dùng hàm khớp và dây cương để điều khiển chúng,\nBằng không, chúng chẳng vâng lời ngươi.\n  \n10 Kẻ ác gặp nhiều đau khổ;\nNhưng tình thương của CHÚA bao bọc người tin cậy Ngài.\n11 Hỡi người ngay lành, hãy vui vẻ và hân hoan trong CHÚA!\nHỡi mọi người có lòng ngay thẳng, hãy cất tiếng reo mừng!\n"}]},{"number":"33","passages":[{"Ca Ngợi Ðấng Tạo Hóa và Ðấng Bảo Tồn":"1 Hỡi những người ngay lành, hãy vui vẻ ca ngợi CHÚA;\nSự ca ngợi Ngài thật thích hợp với người ngay thật.\n2 Hãy dùng hạc cầm dâng lời cảm tạ CHÚA;\nHãy dùng thập huyền cầm ca hát tôn vinh Ngài.\n3 Hãy hát cho Ngài một bài ca mới;\nKhá đàn thật hay, hòa nhịp với tiếng reo mừng.\n\n4 Vì lời CHÚA rất chân thật;\nMọi việc Ngài làm đều thành tín.\n5 Ngài yêu mến công chính và công lý;\nCả thế gian đầy dẫy tình thương của CHÚA.\n  \n6 Nhờ lời CHÚA, các tầng trời được dựng nên;\nBởi hơi thở của miệng Ngài, các thiên thể liền hiện hữu.\n7 Ngài gom nước biển lại thành một khối;\nNgài chứa nước trong các vực sâu.\n  \n8 Hỡi cả thế gian, hãy kính sợ CHÚA;\nHỡi các dân tộc trên thế gian, hãy khiếp sợ Ngài,\n9 Vì khi Ngài phán, muôn vật liền hiện hữu;\nNgài ra lịnh, tất cả được đứng vững vàng.\n  \n10 CHÚA làm bại mưu các nước;\nNgài khiến kế hoạch của các dân ra hư không.\n11 Còn ý định của CHÚA cứ được vững lập đến đời đời;\nCác ý chỉ của lòng Ngài còn từ đời nọ đến đời kia.\n12 Phước cho nước nào có CHÚA là Thần của mình,\nPhước cho dân nào được Ngài chọn làm cơ nghiệp Ngài.\n  \n13 CHÚA từ trời nhìn xuống;\nNgài thấy rõ mọi con cái loài người.\n14 Từ nơi Ngài ngự Ngài quan sát mọi người trên đất.\n15 Ngài dựng nên lòng dạ mọi người,\nNên Ngài hiểu rõ mọi việc họ làm.\n\n16 Chẳng có vua nào được cứu nhờ quân đội mạnh;\nChẳng có chiến sĩ nào được cứu nhờ sức mạnh của mình.\n17 Nhờ vào ngựa để được chiến thắng là hy vọng hão huyền;\nDù ngựa có sức lực nó cũng chẳng cứu được ai.\n  \n18 Kìa, mắt CHÚA nhìn xem những người kính sợ Ngài,\nNhững người đặt hy vọng vào tình thương của Ngài,\n19 Ðể giải cứu linh hồn họ khỏi chết,\nVà bảo tồn mạng sống họ khi nạn đói xảy ra.\n  \n20 Linh hồn chúng ta trông cậy CHÚA;\nNgài là nguồn cứu giúp và thuẫn khiên của chúng ta.\n21 Lòng chúng ta vui mừng trong Ngài,\nBởi vì chúng ta tin cậy vào danh thánh Ngài.\n\n22 CHÚA ôi, nguyện tình thương của Ngài ngự trên chúng con,\nY như những gì chúng con hy vọng nơi Ngài.\n"}]},{"number":"34","passages":[{"CHÚA Là Ðấng Giải Cứu\nThơ của Ða-vít\nCảm tác khi ông giả điên trước mặt A-bi-mê-léc.  Vua ấy đuổi ông đi, và ông đã thoát chết.":"1 Tôi sẽ chúc tụng CHÚA luôn luôn;\nLời ca tụng Ngài hằng ở nơi miệng tôi.\n2 Linh hồn tôi tôn ngợi CHÚA;\nNhững người khốn khổ sẽ nghe và có cớ để vui mừng.\n  \n3 Ôi, hãy cùng tôi tán tụng CHÚA,\nChúng ta hãy cùng nhau tôn cao danh Ngài!\n  \n4 Tôi đã tìm cầu CHÚA, và Ngài đã đáp lời tôi;\nNgài đã giải thoát tôi khỏi mọi điều tôi sợ hãi.\n5 Những ai trông đợi Ngài sẽ được rạng rỡ mặt mày;\nHọ sẽ không bao giờ bị hổ thẹn.\n6 Kẻ khốn cùng này đã kêu cầu, và CHÚA đã nhậm lời nó;\nNgài đã giải cứu nó khỏi mọi rắc rối lo phiền.\n7 Thiên sứ của CHÚA đóng trại chung quanh những người kính sợ Ngài,\nVà giải cứu họ.\n  \n8 Ôi, hãy nếm và xem, CHÚA tốt là dường bao!\nPhước thay cho người nương cậy Ngài!\n9 Hãy kính sợ CHÚA, hỡi các thánh đồ của Ngài,\nVì người kính sợ Ngài sẽ chẳng thiếu thốn gì.\n10 Những sư tử tơ có thể thiếu ăn và đói khát,\nNhưng ai tìm kiếm CHÚA sẽ không thiếu của tốt gì!\n  \n11 Hỡi các con, hãy đến đây và nghe ta;\nTa sẽ dạy cho các con biết kính sợ CHÚA.\n12 Ai là người muốn sống,\nVà thích sống lâu để hưởng phước?\n13 Hãy giữ lưỡi mình khỏi điều ác,\nVà giữ môi mình khỏi lời dối trá.\n14 Hãy lìa bỏ điều ác và làm điều thiện;\nHãy tìm kiếm hòa bình và đeo đuổi nó.\n  \n15 Mắt CHÚA đoái xem người ngay lành;\nTai Ngài lắng nghe tiếng kêu cầu của họ.\n16 Mặt CHÚA nghịch lại kẻ làm ác,\nÐể dứt bỏ khỏi mặt đất những gì nhắc người ta nhớ đến nó.\n17 Khi người ngay lành kêu cầu,\nCHÚA lắng nghe và giải cứu họ khỏi mọi rắc rối lo âu.\n18 CHÚA ở gần những người tấm lòng bị tan vỡ,\nVà cứu giúp ai bị tan nát tâm hồn.\n  \n19 Tuy người ngay lành gặp lắm điều rắc rối,\nNhưng CHÚA giải cứu người ấy ra khỏi tất cả.\n20 Ngài gìn giữ các xương người ấy,\nVà không để cho cái nào bị gãy.\n21 Ðiều ác sẽ giết kẻ ác,\nVà những kẻ ghét người ngay lành sẽ bị kết tội.\n22 CHÚA cứu chuộc mạng sống các tôi tớ Ngài;\nKhông người nào nương cậy Ngài sẽ bị kết tội.\n"}]},{"number":"35","passages":[{"Xin CHÚA Giải Cứu Khỏi Kẻ Thù\nThơ của Ða-vít":"1 CHÚA ôi, xin đối chọi với kẻ đối chọi con;\nXin đón đánh kẻ tiến đánh con;\n2 Xin lấy mộc và khiên,\nVà trỗi dậy để giúp đỡ con;\n3 Xin lấy giáo và lao để đối phó với những kẻ đuổi bắt con;\nXin nói với linh hồn con rằng, “Ta là Ðấng Giải Cứu của ngươi.”\n  \n4 Xin khiến những kẻ tìm giết con phải bị hổ thẹn và sỉ nhục;\nXin làm cho những kẻ toan mưu ác hại con phải quay lưng bỏ chạy và bị nhục nhã ê chề.\n5 Nguyện chúng như rác bay trước gió,\nBị thiên sứ của CHÚA đùa đi!\n6 Nguyện con đường của chúng trở nên tối tăm và trơn trợt,\nTrong khi thiên sứ của CHÚA truy kích chúng phía sau!\n\n7 Vì chúng đã âm thầm giăng bẫy để gài bắt con vô cớ;\nChẳng có lý do gì mà chúng đã đào hầm đặt bẫy để hại con.\n8 Nguyện sự hủy diệt ập đến trên chúng cách thình lình!\nNguyện chúng sa vào lưới do chính chúng đã giăng!\nNguyện chúng rơi vào hầm hủy diệt do tay chúng đã đào!\n  \n9 Bấy giờ linh hồn con sẽ vui mừng trong CHÚA,\nSẽ hân hoan trong ơn cứu rỗi của Ngài.\n10 Tất cả xương con sẽ nói, “CHÚA ôi, nào ai giống như Ngài,\nÐấng giải cứu người khốn cùng khỏi tay kẻ mạnh hơn nó,\nÐấng cứu giúp người gặp hoạn nạn và khốn khó khỏi tay kẻ cướp bóc nó?”\n  \n11 Những kẻ làm chứng gian đứng dậy;\nChúng hạch hỏi con những điều con không hề biết.\n12 Chúng lấy điều ác báo trả điều thiện con đã làm cho chúng;\nLinh hồn con thật buồn đau chán ngán.\n13 Còn con, khi chúng bị bịnh, con đã lấy vải thô làm y phục;\nCon tự làm khổ mình bằng cách kiêng ăn;\nCon cúi đầu cầu nguyện cho chúng thường xuyên.\n14 Con đối với chúng như bạn bè và anh chị em ruột mình;\nNhư một người than khóc cho mẹ mình,\nCon cúi xuống khóc than sầu thảm.\n  \n15 Nhưng khi con vấp ngã, chúng đã họp lại với nhau để ăn mừng;\nChúng đã họp với nhau để chống lại con;\nNhững kẻ tấn công đã thay phiên nhau đả kích con không ngớt;\nThế mà con chẳng hay biết gì cho đến khi mọi sự đã rồi.\n16 Chúng tha hồ báng bổ nhạo cười con;\nChúng nghiến răng mình để chống lại con.\n  \n17 Chúa ôi, Ngài cứ để như vậy mà nhìn cho đến bao lâu nữa?\nXin cứu linh hồn con khỏi bị chúng tiêu diệt,\nXin cứu mạng báu con khỏi bầy sư tử.\n18 Con sẽ dâng lên Ngài lời cảm tạ ở giữa đại hội;\nCon sẽ ca ngợi Ngài trong cuộc hội họp đông người.\n  \n19 Xin đừng để những kẻ chống con cách sai trái có dịp vui mừng;\nXin đừng để những kẻ ghét con vô cớ có cơ hội nháy mắt biểu lộ niềm vui,\n20 Vì chúng chẳng bàn luận để có hòa bình,\nNhưng chúng lập mưu để lừa gạt những người hiền hòa trong xứ, bằng cách đặt ra những lời dối gạt.\n21 Chúng mở miệng khoác lác chống lại con;\nChúng bảo, “A ha!  A ha!  Mắt chúng ta đã thấy điều ấy rồi!”\n  \n22 CHÚA ôi, Ngài đã thấy hết rồi, xin Ngài đừng yên lặng nữa!\nChúa ôi, xin Ngài đừng ở xa con!\n23 Xin trỗi dậy và đứng lên binh vực lẽ phải cho con;\nXin binh vực duyên cớ con, lạy Ðức Chúa Trời của con và Chúa của con.\n24 Xin minh oan cho con theo đức công chính của Ngài, lạy CHÚA, Ðức Chúa Trời của con;\nVà xin đừng để chúng vui mừng vì cớ con.\n25 Xin đừng để chúng nói trong lòng rằng, “A ha!  Khoái quá!”\nXin đừng để chúng nói, “Chúng ta đã nuốt trộng nó rồi!”\n  \n26 Nguyện những kẻ tụ tập nhau lại ăn mừng khi con gặp hoạn nạn bị xấu hổ và bối rối!\nNguyện những kẻ phách lối với con mặc lấy sỉ nhục và hổ ngươi.\n  \n27 Nguyện những người ủng hộ sự minh oan của con trỗi tiếng reo mừng và vui vẻ;\nNguyện họ nói không ngớt rằng,\n“Hãy tán tụng CHÚA,\nÐấng vui thích về sự hưng thịnh của tôi tớ Ngài!”\n28 Lưỡi con sẽ rao truyền đức công chính của Ngài\nVà ca ngợi Ngài suốt ngày.\n"}]},{"number":"36","passages":[{"Sự Gian Ác của Loài Người và Lòng Tốt của CHÚA\nThơ của Ða-vít tôi tớ CHÚA\nCho Trưởng Ban Nhạc":"1 Khuynh hướng phạm tội nói với kẻ ác, thấu vào lòng nó rằng,\nChẳng có sự kính sợ Ðức Chúa Trời trước mắt nó.\n2 Vì trong mắt nó, nó nghĩ rằng tội ác nó sẽ không bao giờ bị lộ ra,\nVà như vậy nó sẽ không bị ai ghét.\n3 Những lời của miệng nó thật là hiểm độc và giả dối;\nNó đã ngưng cư xử khôn ngoan và làm điều thiện.\n4 Khi nằm trên giường, nó toan tính việc ác;\nNó chọn cho mình một con đường bất hảo, và chẳng khước từ chuyện gian tà.\n  \n5 CHÚA ôi, tình thương của Ngài vươn cao đến tận trời;\nÐức thành tín của Ngài vượt quá các tầng mây.\n6 Ðức công chính của Ngài như núi non hùng vĩ;\nCông lý của Ngài thăm thẳm tựa vực sâu.\nCHÚA ôi, Ngài bảo tồn loài người lẫn loài thú.\n  \n7 Ðức Chúa Trời ôi, tình thương của Ngài thật quý báu thay!\nCon cái loài người nương náu mình dưới bóng của cánh Ngài.\n8 Nhờ sự đầy dẫy của nhà Ngài mà họ được no nê;\nNgài sẽ cho họ uống nước từ dòng sông phước lạc của Ngài.\n9 Vì nguồn sự sống từ nơi Ngài mà ra;\nTrong chân quang Ngài chúng con nhìn thấy ánh sáng.\n  \n10 Ôi, xin tiếp tục ban tình thương Ngài cho những người biết Ngài,\nVà đức công chính Ngài cho những người có lòng ngay thật.\n11 Nguyện chân kẻ kiêu ngạo chẳng giày đạp con;\nNguyện tay kẻ gian ác chẳng điều khiển con.\n\n12 Kìa những kẻ làm ác đã ngã dài tại nơi chúng đứng;\nChúng đã bị lật đổ và chẳng đứng dậy được nữa.\n"}]},{"number":"37","passages":[{"Sự An Ninh của Người Tin Cậy CHÚA\nThơ của Ða-vít":"(Theo mẫu tự Hê-bơ-rơ)\n1 Chớ phiền lòng vì những kẻ làm ác;\nCũng đừng ganh tức vì những kẻ làm chuyện gian tà,\n2 Vì chúng sẽ mau héo khô như cỏ dại,\nVà sẽ chóng úa tàn như rau dại mới vừa xanh.\n  \n3 Hãy tin cậy CHÚA và làm điều lành;\nKhá ở trong xứ và nuôi mình bằng sự thành tín của Ngài.\n4 Hãy vui thỏa trong CHÚA,\nVà Ngài sẽ ban cho bạn những điều lòng bạn ao ước.\n5 Hãy phó thác đường lối bạn cho CHÚA,\nHãy tin cậy Ngài, Ngài sẽ làm thành điều bạn muốn.\n6 Ngài sẽ làm cho đức công chính của bạn rạng ngời như ánh sáng,\nVà sự trong sạch của bạn lộ ra như giữa trưa.\n7 Hãy an tâm trong CHÚA và kiên nhẫn chờ đợi Ngài;\nÐừng phiền lòng vì người khác được may mắn trong đường lối họ,\nHoặc vì họ thực hiện được những mưu ác.\n8 Hãy ngưng cơn giận và bỏ sự tức giận đi;\nÐừng bực bội làm gì, vì nuôi giận như thế chỉ dẫn đến việc ác.\n9 Phàm kẻ nào làm điều ác ắt sẽ bị diệt mất,\nNhưng ai trông đợi CHÚA sẽ hưởng được đất.\n10 Chỉ trong chốc lát thôi, kẻ ác sẽ không còn nữa;\nBạn sẽ tìm kiếm chỗ nó, nhưng nó chẳng còn ở đó nữa.\n11 Nhưng người hiền lành sẽ hưởng được đất\nVà được vui thỏa trong bình an thịnh vượng dồi dào.\n  \n12 Kẻ ác lập mưu hại người ngay lành,\nVà nghiến răng chống lại người ấy;\n13 Nhưng CHÚA cười nó,\nVì Ngài thấy ngày tàn của nó đến gần.\n14 Kẻ ác rút gươm và giương cung để đánh hạ người nghèo nàn và khốn khổ,\nVà để giết hại người sống ngay lành;\n15 Nhưng gươm của nó sẽ đâm vào lòng nó,\nVà cung của nó sẽ gãy cụp làm hai.\n  \n16 Những gì người ngay lành có tuy ít ỏi,\nNhưng tốt hơn của cải nhiều của lắm kẻ gian tà.\n17 Vì cánh tay của kẻ ác sẽ bị gãy,\nNhưng CHÚA bảo vệ người ngay lành.\n  \n18 CHÚA biết những ngày của người thanh liêm trong sạch;\nCơ nghiệp của họ sẽ còn lại đời đời.\n19 Họ sẽ không bị hổ thẹn trong thời tai họa;\nTrong thời đói kém họ vẫn được no nê.\n20 Nhưng kẻ ác sẽ bị chết mất;\nNhững kẻ thù của CHÚA tựa như sắc đẹp của đồng cỏ;\nChúng bị tan biến như khói tan đi.\n  \n21 Kẻ ác vay mượn rồi không trả lại,\nCòn người ngay lành cứ rộng rãi ban cho.\n22 Vì ai được Ngài ban phước sẽ hưởng được đất,\nNhưng kẻ nào bị Ngài nguyền rủa sẽ bị diệt vong.\n  \n23 CHÚA làm cho vững các bước của người tốt,\nVì Ngài ưa thích đường lối của người ấy.\n24 Nếu người ấy có vấp, người ấy sẽ không ngã dài,\nVì CHÚA nắm lấy tay người ấy giữ lại.\n  \n25 Trước tôi trẻ, giờ tôi già,\nNhưng tôi chưa thấy người ngay lành nào bị bỏ,\nHoặc dòng dõi người ấy phải đi ăn mày.\n26 Cả đời người ấy cứ làm ơn và cho mượn;\nDòng dõi người ấy trở thành nguồn phước cho nhiều người.\n  \n27 Hãy tránh điều ác và làm điều thiện,\nÐể bạn sẽ ở trong xứ mãi mãi.\n28 Vì CHÚA yêu thương người công chính;\nNgài không bỏ các thánh đồ của Ngài.\nHọ sẽ được bảo vệ đời đời;\nNhưng dòng dõi của kẻ ác sẽ bị diệt vong.\n29 Người ngay lành sẽ hưởng được đất,\nVà sẽ ở trong đó mãi mãi.\n  \n30 Miệng người ngay lành thốt ra sự khôn ngoan;\nLưỡi người ấy nói ra công lý.\n31 Luật pháp Ðức Chúa Trời ở trong lòng người ấy;\nCác bước chân người ấy sẽ không bị trợt.\n  \n32 Kẻ ác rình rập người ngay lành,\nÐể tìm cơ hội giết hại người ấy,\n33 Nhưng CHÚA không phó người ấy vào tay nó;\nNgài không để cho người ấy bị kết án khi bị xét xử.\n  \n34 Hãy trông cậy CHÚA và hãy giữ theo đường lối Ngài;\nNgài sẽ nhấc nâng bạn lên để bạn hưởng được đất;\nBạn sẽ nhìn thấy rõ khi kẻ ác bị diệt mất.\n  \n35 Tôi đã từng thấy một kẻ gian ác có thế lực và bạo tàn;\nNó vùng vẫy dọc ngang như một cây sum suê trong vùng đất tốt;\n36 Nhưng nó đã mất sớm, và này, nó chẳng còn nữa;\nTôi đã cố tình tìm kiếm nó nhưng chẳng tìm ra.\n  \n37 Hãy để ý người liêm khiết và nhìn xem người ngay thật;\nVì tương lai của người hiếu hòa là bình an thịnh vượng.\n38 Nhưng những kẻ tội lỗi đều phải bị diệt vong;\nTương lai của những kẻ gian ác là bị tiêu diệt hoàn toàn.\n  \n39 CHÚA ban ơn cứu rỗi cho người ngay lành;\nNgài là sức mạnh của người ấy trong khi gặp khó khăn rắc rối.\n40 CHÚA giúp đỡ họ và giải cứu họ;\nNgài giải thoát họ và cứu họ khỏi tay kẻ ác,\nBởi vì họ nương náu nơi Ngài.\n"}]},{"number":"38","passages":[{"Lời Cầu Nguyện của Người Thống Hối\nThơ của Ða-vít\nÐể làm một của lễ tưởng niệm":"1 CHÚA ôi, xin đừng khiển trách con trong khi Ngài nóng giận;\nXin đừng sửa phạt con giữa cơn thịnh nộ của Ngài,\n2 Vì các mũi tên của Ngài đã ghim thấu vào con,\nVà tay Ngài đã đè nặng trên con.\n3 Vì cơn giận của Ngài, thân thể con không chỗ nào lành lặn;\nVì tội lỗi của con, các xương con chẳng còn cái mạnh lành;\n4 Vì các tội lỗi của con đã chồng chất cao quá đầu con;\nChúng giống như một gánh nặng, đè nặng quá sức con.\n5 Những vết thương của con đã trở nên thối hôi và mưng mủ,\nBởi vì con đã ngu dại.\n6 Con phải cúi khom và khòm cụp;\nCon vừa đi vừa rên rỉ suốt ngày,\n7 Vì gan ruột con như bị lửa hừng thiêu đốt,\nDa thịt con chẳng còn lành lặn chỗ nào.\n8 Con bị kiệt lực và bị nghiền nát;\nCon rên rỉ than van, vì lòng con luôn lo lắng bồn chồn.\n  \n9 Chúa ôi, mọi ước nguyện của con đều ở trước mặt Ngài;\nNỗi thở than của con chẳng thể giấu được Ngài.\n10 Lòng con luôn hồi hộp; sức lực con tiêu tan;\nNgay cả thị lực của con cũng biến mất.\n11 Những người con yêu thương và bạn bè con đều xa lánh khi con bị đánh phạt;\nNhững bà con của con cũng đứng tránh ở đằng xa.\n12 Những kẻ muốn giết con gài bẫy để hại mạng sống con;\nNhững kẻ tìm cách làm tổn thương con trù ẻo con sớm mất;\nSuốt ngày chúng bàn tính những cách để phản bội lọc lừa.\n  \n13 Nhưng con, con như người điếc chẳng thèm nghe,\nNhư người câm chẳng thèm nói.\n14 Thật vậy con như người không nghe không biết;\nMiệng con chẳng buồn biện hộ làm gì.\n15 Vì CHÚA ôi, con chỉ trông cậy nơi Ngài;\nXin nhậm lời con, lạy CHÚA, Ðức Chúa Trời của con.\n16 Vì con đã nói, “Chúng sẽ chẳng được vui mừng vì cớ tôi đâu;\nDù chân tôi có trợt, nhưng chúng sẽ chẳng có dịp để lên mình.”\n17 Vì con sắp ngã rồi,\nNỗi đau đớn của con hằng ở trước mặt con.\n18 Con xưng nhận tội lỗi của con;\nCon rất khổ tâm vì tội của con.\n  \n19 Những kẻ thù của con hăng say và mạnh bạo;\nNhững kẻ ghét con vô cớ nhiều thay.\n20 Chúng là những kẻ lấy điều ác báo đáp cho điều thiện;\nChúng chống đối con, vì con quyết tâm theo điều thiện.\n  \n21 CHÚA ôi, xin đừng bỏ con;\nÐức Chúa Trời của con ôi, xin đừng ở xa con.\n22 Xin mau mau đến cứu giúp con;\nLạy Chúa, Ðấng Giải Cứu của con.\n"}]},{"number":"39","passages":[{"Sự Hư Không của Ðời Người\nThơ của Ða-vít\nCho Trưởng Ban Nhạc\nTheo điệu Giê-đu-thun":"1 Tôi nói, “Tôi phải cẩn thận gìn giữ đường lối mình,\nÐể tôi không phạm tội bằng lưỡi mình;\nTôi phải canh giữ miệng mình như đeo một đai bịt mồm,\nNhất là mỗi khi có kẻ ác hiện diện trước mặt tôi.”\n2 Tôi câm nín và yên lặng;\nTôi tự kiềm hãm đến nỗi chẳng nói, dù chỉ một lời lành;\nNhưng sự căng thẳng cứ gia tăng trong tôi.\n3 Lòng tôi như bị lửa hừng thiêu đốt;\nTrong khi tôi cố nín lặng, lửa càng nung nấu tâm can,\nVì thế lưỡi tôi buộc phải nói ra:\n  \n4 CHÚA ôi, xin cho con biết cuối cùng của đời con sẽ ra sao,\nNhững ngày của đời con sẽ dài được bao lâu,\nÐể con biết đời con mỏng manh là dường nào.\n5 Kìa, Ngài làm cho những ngày của đời con dài bằng gang tay;\nÐời con như con số không trước mặt Ngài;\nThật vậy mỗi người, dù có ra gì, cũng chỉ là hư không. (Sê-la)\n6 Quả thật mỗi người bước đi chẳng khác gì một cái bóng;\nÐúng vậy người ta lao khổ nhọc nhằn rồi cũng luống công;\nNgười ta để dành của cải, nhưng không biết ai sẽ hưởng.\n  \n7 Chúa ôi, bây giờ con còn biết trông cậy vào ai?\nCon chỉ còn hy vọng nơi một mình Ngài.\n8 Xin giải cứu con khỏi những vi phạm của con;\nXin đừng để con bị khinh bỉ trước mặt những kẻ dại.\n9 Con đã bị cứng miệng rồi;\nCon không thể mở miệng ra nói gì được nữa,\nVì Ngài đã làm cho con bị như vậy.\n10 Cầu xin Ngài cất sự sửa phạt của Ngài khỏi con;\nKẻo con bị tiêu tan bởi cái đánh của tay Ngài.\n  \n11 Ngài quở trách và sửa phạt người có tội;\nNgài khiến những gì nó có biến mất tựa một con bướm đêm;\nThật vậy mỗi người chỉ là hư ảo.\n  \n12 CHÚA ôi, xin lắng nghe lời cầu nguyện của con;\nXin nghiêng tai nghe tiếng kêu cầu của con;\nXin đừng yên lặng trước nước mắt con,\nVì trước thánh nhan Ngài con chẳng qua là một kiều dân,\nMột kẻ tạm trú như tổ tiên con.\n13 Xin quay ánh mắt nghiêm khắc của Ngài khỏi con,\nÐể con có thể vui trở lại, trước khi con ra đi và không còn nữa.\n\n"}]},{"number":"40","passages":[{"Cầu Xin CHÚA Cứu Giúp\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 Tôi đã kiên trì trông đợi CHÚA;\nNgài đã nghiêng tai qua tôi và nghe tiếng kêu cầu của tôi.\n2 Ngài đem tôi ra khỏi hố sâu ghê rợn, khỏi chốn sình lầy nhớp nhơ;\nNgài đặt chân tôi trên một vầng đá, và lập vững những bước chân tôi.\n3 Ngài đặt trong miệng tôi một bài ca mới, một bài ca tôn ngợi Ðức Chúa Trời chúng ta.\nNhiều người thấy thế và đâm ra sợ hãi, rồi họ tin cậy CHÚA.\n  \n4 Phước cho người để lòng tin cậy CHÚA,\nKhông kính trọng những kẻ kiêu ngạo, và không tin cậy các thần tượng giả dối hư không.\n  \n5 Lạy CHÚA, Ðức Chúa Trời của con, những việc lạ lùng của Ngài thật nhiều thay;\nNhững mỹ ý Ngài dành cho chúng con thật không thể nào kể lại với Ngài cho hết được.\nNếu con muốn rao ra và nói về những điều ấy,\nChúng thật quá nhiều, con không thể đếm hết được.\n6 Ngài không muốn con vật hiến tế và các lễ vật, nhưng Ngài mở tai con để con hiểu rằng:\nThật ra không phải Ngài đòi của lễ thiêu và của lễ chuộc tội.\n7 Bấy giờ con nói, “Này, con đến đây;\nTrong sách có viết về con.\n8 Ðức Chúa Trời của con ôi, con rất vui làm theo ý Ngài;\nLuật pháp Ngài ở trong lòng con.”\n  \n9 Con đã công bố tin mừng về ơn giải cứu giữa đại hội;\nThật vậy, con đã không kiềm giữ môi con trong việc ấy,\nCHÚA ôi, Ngài đã biết rõ cả rồi.\n10 Con không thể giữ kín ơn giải cứu của Ngài trong lòng mình;\nCon đã nói ra đức thành tín và ơn cứu rỗi của Ngài;\nCon không giấu tình thương và đức thành tín của Ngài giữa đại hội.\n  \n11 CHÚA ôi, xin đừng giữ lại lòng thương xót của Ngài đối với con;\nXin tình thương và đức thành tín của Ngài tiếp tục gìn giữ con,\n12 Bởi vì vô số tai họa đang vây quanh con;\nNhững tội lỗi con đã đuổi kịp con, khiến con không thể định hướng được nữa;\nChúng nhiều hơn tóc trên đầu con;\nVì thế lòng con sờn ngã trong con.\n  \n13 CHÚA ôi, xin giải cứu con;\nCHÚA ôi, xin mau chóng đến giúp đỡ con.\n14 Nguyện những kẻ tìm cách tiêu diệt mạng sống con cùng nhau bị hổ thẹn và bị sỉ nhục;\nNguyện những kẻ vui mừng khi con bị hoạn nạn phải rút lui và bị nhục nhã ê chề.\n15 Nguyện những kẻ cười nhạo con rằng, “A ha! A ha!” phải thất kinh trước những nhục nhã của chúng.\n\n16 Nguyện những người tìm kiếm Ngài vui vẻ và mừng rỡ trong Ngài;\nNguyện những người yêu mến ơn cứu rỗi của Ngài tiếp tục nói rằng, “CHÚA thật đáng tôn cao!”\n\n17 Này, con đang bị khốn cùng và cần được cứu giúp;\nCầu xin CHÚA nhớ đến con,\nVì Ngài là nguồn giúp đỡ và Ðấng Giải Cứu của con;\nÐức Chúa Trời của con ôi, xin Ngài đừng chậm trễ.\n"}]},{"number":"41","passages":[{"Lời Cầu Nguyện của Người Bịnh Có Bạn Giả Dối\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 Phước cho người quan tâm đến kẻ yếu đau khốn khổ.\nTrong ngày hoạn nạn CHÚA giải cứu người ấy.\n2 CHÚA bảo vệ người ấy và gìn giữ mạng sống người ấy;\nNgười ấy được ban phước trên đất;\nNgài không để cho người ấy rơi vào hoàn cảnh kẻ thù người ấy muốn.\n3 Khi người ấy nằm trên giường bịnh, CHÚA bảo vệ người ấy;\nTrong cơn đau yếu, Ngài phục hồi sức khỏe người ấy.\n  \n4 Còn phần tôi, tôi nói rằng, “CHÚA ôi, xin thương xót con;\nXin chữa lành linh hồn con, vì con phạm tội đối với Ngài.”\n5 Những kẻ thù của con đã trù ẻo con rằng,\n“Khi nào nó mới chết, và danh nó sẽ bị tiêu diệt?”\n6 Khi vào thăm con, chúng nói những lời chúc giả dối,\nTrong khi lòng chúng chất chứa những điều hiểm độc;\nKhi bước ra ngoài, chúng nói toạc những điều ấy ra.\n7 Tất cả kẻ ghét con thì thầm với nhau chống lại con;\nÐể nghịch lại con chúng đã thầm thì với nhau rằng,\n8 “Một điều dữ đã giáng xuống nó rồi;\nBây giờ nó nằm xuống rồi, nó sẽ không dậy được nữa đâu.”\n9 Ngay cả bạn thân của con, người con hằng tin cậy,\nNgười đã ăn bánh của con, cũng trở gót chống lại con.\n  \n10 Nhưng CHÚA ôi, xin thương xót con và đỡ con dậy,\nÐể con có dịp báo trả chúng.\n11 Nhờ điều ấy con biết rằng Ngài vẫn còn hài lòng về con,\nKẻ thù của con không thể reo mừng vì thắng được con.\n12 Về phần con, xin Ngài giữ con trong sự thanh liêm của con;\nXin để con trước thánh nhan Ngài mãi mãi.\n  \n13 Chúc tụng CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, từ vô cực quá khứ đến vô cực tương lai.\nA-men và A-men.\n"}]},{"number":"42","passages":[{"TẬP THỨ HAI\n(Bài 42-72)":""},{"Lòng Khao Khát CHÚA trong Cảnh Hoạn Nạn và Lưu Ðày\nCho Trưởng Ban Nhạc\nGiáo huấn ca của con cháu Cô-ra":"1 Ðức Chúa Trời ôi, như con nai thèm khát khe nước thể nào,\nLinh hồn con cũng khát khao Ngài thể ấy.\n  \n2 Linh hồn tôi khát khao Ðức Chúa Trời, tức Ðức Chúa Trời hằng sống;\nKhi nào tôi mới được đến để ra mắt Ðức Chúa Trời đây?\n3 Suốt ngày họ cứ hỏi tôi, “Ðức Chúa Trời của mi đâu rồi?”\nNước mắt đã làm thực phẩm cho tôi cả ngày lẫn đêm.\n  \n4 Mỗi khi tôi nhớ lại những kỷ niệm phước hạnh ngày xưa,\nLòng tôi dâng lên nỗi buồn vô hạn.\nNhớ trước kia tôi đi theo một đoàn người đông đúc,\nCùng họ tiến về nhà Ðức Chúa Trời,\nCùng cất tiếng reo mừng và dâng những lời cảm tạ,\nMột đoàn người vui mừng về thờ phượng trong ngày đại lễ.\n  \n5 Hỡi linh hồn ta, cớ sao ngươi buồn bã?\nVì sao ngươi than thở trong ta?\nHãy tin cậy Ðức Chúa Trời, vì ta sẽ còn ca ngợi Ngài,\nĐấng Giải Cứu của ta và Ðức Chúa Trời của ta.\n  \n6 Ðức Chúa Trời của con ôi, linh hồn con buồn bã trong con;\nTừ xứ Giô-đanh, từ các đỉnh Hẹt-môn, từ Ðồi Mi-xa, con nhớ đến Ngài.\n7 Vực gọi vực theo tiếng ầm ầm các thác nước của Ngài;\nNhững lượn sóng lớn và nhỏ của Ngài đã vùi dập con.\n  \n8 Ban ngày CHÚA ban lịnh cho tình thương Ngài ở với tôi;\nCòn ban đêm bài ca của Ngài ở với tôi.\nÐó là bài cầu nguyện dâng lên Ðức Chúa Trời của đời sống tôi.\n  \n9 Tôi đã thưa với Ðức Chúa Trời, vầng đá của tôi,\n“Sao Ngài đã quên con?\nSao con cứ phải than khóc vì bị kẻ thù của con áp bức mãi thế này?\n10 Con đau đớn như bị gươm đâm thấu xương mỗi khi con bị kẻ thù sỉ nhục; \nSuốt ngày chúng cứ hỏi con, ‘Ðức Chúa Trời của mi đâu rồi?’”\n  \n11 Hỡi linh hồn ta, cớ sao ngươi buồn bã?\nVì sao ngươi than thở trong ta?\nHãy tin cậy Ðức Chúa Trời, vì ta sẽ còn ca ngợi Ngài,\nÐấng Giải Cứu của ta và Ðức Chúa Trời của ta.\n"}]},{"number":"43","passages":[{"Cầu Xin CHÚA Giải Cứu":"1 Ðức Chúa Trời ôi, xin minh oan cho con và binh vực duyên cớ con trước một dân vô đạo;\nXin giải cứu con khỏi kẻ gian dối và bất công,\n2 Vì Ðức Chúa Trời ôi, Ngài là sức mạnh của con.\nSao Ngài nỡ lìa bỏ con?\nSao con cứ phải than khóc vì bị kẻ thù áp bức mãi thế này?\n  \n3 Ôi, xin ban ánh sáng và chân lý của Ngài để dẫn dắt con;\nNguyện chúng dẫn đưa con đến núi thánh của Ngài,\nVà đến đền thờ Ngài,\n4 Ðể con sẽ đến bàn thờ của Ðức Chúa Trời,\nÐến với Ðức Chúa Trời, niềm vui khôn tả của con,\nÐể con hòa theo tiếng đàn mà ca ngợi Ngài,\nLạy Ðức Chúa Trời, Thần của con.\n  \n5 Hỡi linh hồn ta, cớ sao ngươi buồn bã?\nVì sao ngươi than thở trong ta?\nHãy tin cậy Ðức Chúa Trời, vì ta còn phải ca ngợi Ngài,\nÐấng Giải Cứu của ta và Ðức Chúa Trời của ta.\n"}]},{"number":"44","passages":[{"Nhắc Lại Ơn Giải Cứu và Trình Bày Nỗi Hoạn Nạn\nCho Trưởng Ban Nhạc\nGiáo huấn ca của con cháu Cô-ra":"1 Ðức Chúa Trời ôi, tai chúng con có nghe,\nTổ tiên chúng con có thuật lại cho chúng con\nNhững việc Ngài đã làm trong thời của họ,\nTức trong thời xa xưa.\n2 Thể nào Ngài đã dùng chính tay Ngài đuổi các dân đi,\nNhưng Ngài lại lập cho tổ tiên chúng con được vững vàng;\nNgài đã làm cho các dân kia bị khốn đốn,\nNhưng Ngài cho tổ tiên chúng con hưởng tự do,\n3 Vì gươm của tổ tiên chúng con chẳng giúp họ chiếm được xứ;\nCánh tay họ cũng chẳng cứu được họ,\nNhưng ấy là nhờ tay phải Ngài, chính là cánh tay Ngài,\nVà nhờ ánh sáng tỏa ra từ thánh nhan Ngài,\nVì Ngài yêu thích họ.\n  \n4 Lạy Ðức Chúa Trời, Ngài là Vua của con;\nXin ban lịnh giải cứu Gia-cốp.\n5 Nhờ Ngài chúng con đánh lui được quân thù của chúng con;\nNhờ danh Ngài chúng con chà đạp những kẻ nổi lên chống lại chúng con.\n6 Bởi vì con không cậy vào cây cung mình;\nThanh gươm của con cũng không cứu con.\n7 Nhưng Ngài đã cứu chúng con khỏi tay quân thù chúng con;\nNgài đã làm cho những kẻ ghét chúng con phải bị hổ thẹn.\n8 Ðược thuộc về Ðức Chúa Trời, chúng con hãnh diện suốt ngày;\nChúng con sẽ ca ngợi danh Ngài mãi mãi. (Sê-la)\n  \n9 Dầu vậy Ngài đã loại bỏ chúng con, và để cho chúng con bị sỉ nhục;\nNgài đã không ra trận với quân đội chúng con.\n10 Ngài đã để chúng con quay lưng trước mặt quân thù mình;\nNhững kẻ ghét chúng con đã cướp lấy các chiến lợi phẩm.\n11 Ngài đã phó chúng con như chiên bị đem đi làm thịt,\nVà đã rải chúng con ra các nước.\n12 Ngài đã bán đổ bán tháo con dân Ngài với giá rẻ mạt;\nNgài chẳng màng lời lãi gì với giá bán ấy cả.\n13 Ngài đã làm cho chúng con thành câu nói mỉa mai trong các nước láng giềng của chúng con;\nChúng con đã thành đầu đề cho những kẻ chung quanh chúng con cười chê và miệt thị.\n14 Ngài đã làm cho chúng con thành một câu tục ngữ giữa các nước;\nTrong các dân, ai nghe nói đến chúng con đều cũng lắc đầu.\n15 Suốt ngày nỗi nhục nhã của con hằng ở trước mặt con;\nNỗi nhuốc nhơ của con bao phủ mặt con,\n16 Vì tiếng của những kẻ sỉ vả và mắng nhiếc chúng con,\nVà vì sự hiện diện của kẻ thù và kẻ báo thù chúng con.\n  \n17 Tất cả những điều ấy đã xảy đến với chúng con, nhưng chúng con không quên Ngài;\nChúng con không hành động giả dối đối với giao ước Ngài.\n18 Lòng chúng con không thối lui;\nBước chân chúng con không sai lệch đường lối Ngài.\n19 Dù vậy Ngài đã đập nát chúng con thành chỗ ở của chó rừng,\nVà bao phủ chúng con bằng bóng của tử thần.\n  \n20 Nếu chúng con đã quên danh Ðức Chúa Trời của chúng con,\nHoặc đã đưa tay lên hướng về các thần khác mà thờ lạy,\n21 Chẳng lẽ Ðức Chúa Trời không biết việc ấy sao?\nVì Ngài biết tất cả bí mật của lòng người.\n22 Thật vậy, vì cớ Ngài chúng con bị giết suốt ngày;\nChúng con bị coi như chiên bị đem đi làm thịt.\n  \n23 Xin thức dậy, Chúa ôi, sao Ngài vẫn còn ngủ?\nXin trỗi dậy, xin đừng bỏ chúng con mãi thế này.\n24 Sao Ngài vẫn còn tránh mặt chúng con,\nVà quên nỗi khốn khổ và áp bức của chúng con?\n25 Kìa, linh hồn chúng con đã lún sâu vào trong tro bụi;\nThân xác chúng con đã bị vùi dập trong bụi đất.\n26 Xin trỗi dậy và cứu giúp chúng con;\nXin giải cứu chúng con vì lòng thương xót của Ngài.\n"}]},{"number":"45","passages":[{"Bài Ca Mừng Hôn Lễ của Vua\nGiáo huấn ca của con cháu Cô-ra\nMột bản tình ca\nCho Trưởng Ban Nhạc\nTheo điệu Sô-san-nim":"1 Lòng tôi tràn đầy những ý tưởng cao đẹp;\nTôi xin ngâm cho vua nghe những lời thơ tao nhã;\nLưỡi tôi như ngòi viết của một văn sĩ tài hoa.\n2 Ðức vua tuấn tú hơn hẳn các con trai của loài người;\nÂn điển thoát ra từ môi người;\nCho nên Ðức Chúa Trời ban phước cho người mãi mãi.\n3 Hỡi người dũng mãnh, xin nịt gươm người bên hông;\nXin mặc lấy sự huy hoàng và uy nghi!\n  \n4 Vì cớ chân lý, khiêm nhu, và công chính,\nNgười oai hùng cỡi ngựa ra đi cách hiên ngang;\nNguyện tay phải người thực hiện những việc đáng sợ.\n5 Nguyện những mũi tên của người thật bén nhọn,\nGhim thấu vào tim những kẻ thù của người;\nNguyện các dân ngã rạp dưới chân người.\n  \n6 Ðức Chúa Trời ôi, nguyện ngôi người còn đời đời vô cùng;\nNguyện vương trượng của người là vương trượng của công lý.\n7 Người yêu công chính và ghét gian tà,\nNên Ðức Chúa Trời, Thần của người, đã xức dầu cho người bằng dầu vui mừng để lập người trên các đồng bạn của người.\n8 Vương bào của người tỏa ra mùi thơm của mộc dược, trầm hương, và nhục quế;\nTrong cung điện bằng ngà, những nhạc khí bằng dây làm cho người vui vẻ.\n9 Các công chúa của các vua là những thiếu nữ giữa vòng những người nữ quý phái của người;\nHoàng hậu đứng bên phải người thật diễm lệ trong y phục bằng vàng Ô-phia.\n  \n10 Hỡi ái nữ, hãy lắng nghe, hãy chú tâm và nghe cho kỹ:\nHãy quên dân tộc con và nhà cha con,\n11 Ðể đức vua sẽ ái mộ nhan sắc của con,\nVì người là chúa của con, con hãy phủ phục trước mặt người.\n12 Bấy giờ Ái Nữ của Ty-rơ sẽ đem lễ vật đến cho con;\nNhững người giàu sang trong dân sẽ đến cầu ơn con.\n  \n13 Ái nữ của đức vua thật lộng lẫy trong cung điện của nàng;\nÁo nàng được dệt bằng vàng.\n14 Khi nàng được đưa đến chầu đức vua, nàng mặc áo thêu nhiều màu tuyệt đẹp;\nCác trinh nữ theo hầu nàng cũng được diện kiến đức vua.\n15 Họ được đưa đi với lòng vui mừng hớn hở,\nKhi họ được vào chầu trong cung điện của đức vua.\n  \n16 Các con trai của đức vua sẽ kế vị tổ tiên họ;\nÐức vua lập họ làm những lãnh tụ trên khắp nước.\n17 Tôi sẽ làm cho danh người được ghi nhớ trải qua các đời,\nÐể các dân cảm tạ người đời đời mãi mãi.\n"}]},{"number":"46","passages":[{"Ðức Chúa Trời Là Nơi Ẩn Núp của Dân Ngài\nMột thi ca do con cháu Cô-ra cảm tác theo điệu A-la-mốt\nCho Trưởng Ban Nhạc":"1 Ðức Chúa Trời là nơi ẩn náu và sức mạnh của chúng ta;\nNgài là nguồn giúp đỡ trong lúc rắc rối khó khăn.\n2 Vì thế chúng ta chẳng sợ dù trái đất chuyển lay,\nDù các núi đồi tuột vào lòng biển;\n3 Dù đại dương gầm thét và sủi bọt,\nDù núi non chuyển động và chực nổ tung. (Sê-la)\n  \n4 Có một dòng sông làm vui thành Ðức Chúa Trời,\nNơi ngự thánh của Ðấng Tối Cao.\n5 Ðức Chúa Trời ngự giữa thành, nó sẽ không bị rúng động;\nÐức Chúa Trời sẽ phù hộ thành từ khi bình minh ló dạng.\n  \n6 Các dân nổi dậy, các nước chuyển mình;\nNgài đằng hắng một tiếng, đất liền tan chảy.\n7 CHÚA các đạo quân ở với chúng ta;\nÐức Chúa Trời của Gia-cốp là thành lũy của chúng ta. (Sê-la)\n  \n8 Hãy đến và xem những công việc của CHÚA,\nÐấng đã làm cho mặt đất tan hoang.\n9 Ngài chấm dứt chiến tranh trên toàn thế giới;\nNgài bẻ gãy cung và chặt giáo ra từng khúc;\nNgài thiêu rụi các chiến xa trong lửa.\n  \n10 “Hãy yên lặng và biết rằng Ta là Ðức Chúa Trời!\nTa sẽ được tôn cao giữa các dân.\nTa sẽ được tôn cao trên khắp đất.”\n  \n11 CHÚA các đạo quân ở với chúng ta;\nÐức Chúa Trời của Gia-cốp là đồn lũy của chúng ta. (Sê-la)\n"}]},{"number":"47","passages":[{"Ðức Chúa Trời Là Vua của Thế Giới\nThơ của con cháu Cô-ra\nCho Trưởng Ban Nhạc":"1 Hãy vỗ tay, hỡi mọi người!\nHãy lớn tiếng reo mừng ca ngợi Ðức Chúa Trời!\n2 Vì CHÚA, Ðấng Tối Cao, thật đáng kính sợ.\nNgài là Vua cao cả trên toàn thế giới.\n3 Ngài làm cho các dân bị khuất phục dưới chúng tôi,\nVà các nước ở dưới chân chúng tôi.\n4 Ngài chọn cơ nghiệp cho chúng tôi,\nVinh hiển của Gia-cốp, người Ngài yêu mến. (Sê-la)\n  \n5 Ðức Chúa Trời ngự lên giữa tiếng reo mừng;\nCHÚA ngự lên giữa tiếng kèn trỗi lên vang lừng.\n6 Hãy ca ngợi Ðức Chúa Trời; khá hát lên những bài chúc tụng;\nHãy ca ngợi Vua chúng ta; khá hát lên những bài chúc tụng,\n7 Vì Ðức Chúa Trời là Vua của toàn thế giới;\nHãy ca ngợi Ngài bằng những bài thánh thi chúc tụng.\n  \n8 Ðức Chúa Trời trị vì trên các dân các nước;\nÐức Chúa Trời ngự trên ngôi thánh của Ngài.\n9 Các lãnh tụ thế giới họp nhau lại làm dân của Ðức Chúa Trời của Áp-ra-ham,\nBởi vì các thủ lãnh trên thế gian đều thuộc về Ðức Chúa Trời.\nNgài được tôn chí cao!\n"}]},{"number":"48","passages":[{"Vẻ Ðẹp và Vinh Hiển của Si-ôn\nMột thánh thi do con cháu Cô-ra cảm tác":"1 CHÚA thật vĩ đại thay!\nNgài đáng được ca ngợi hết lòng trong thành của Ðức Chúa Trời chúng ta, trên núi thánh của Ngài.\n2 Núi Si-ôn nổi bật ở phương bắc thật đẹp đẽ thay;\nÐó là niềm vui của cả thế giới, là kinh đô của Vua cao cả.\n3 Ðức Chúa Trời hiện diện trong các chiến lũy của thành;\nNgài được thiên hạ biết rằng chính Ngài là đồn lũy của thành.\n  \n4 Vì kìa, các vua nhóm nhau lại,\nÐể cùng nhau tấn công thành;\n5 Nhưng vừa khi thấy nó, họ đều kinh ngạc;\nHọ hoảng kinh và cùng nhau chạy trốn.\n6 Nỗi kinh hoàng phủ lấy họ;\nHọ đau đớn như sản phụ sắp lâm bồn.\n7 Ngài đập tan họ,\nNhư nhọn gió đông đập vỡ những tàu lớn đến từ Tạt-si.\n\n8 Chúng ta đã nghe nói thể nào thì chúng ta đã thấy thể ấy trong thành của CHÚA các đạo quân, tức trong thành của Ðức Chúa Trời chúng ta:\nÐức Chúa Trời sẽ lập cho thành vững bền đời đời. (Sê-la)\n  \n9 Ðức Chúa Trời ôi, chúng con suy gẫm về tình yêu của Ngài trong đền thờ Ngài.\n10 Ðức Chúa Trời ôi, thật như danh Ngài thể nào,\nSự ca ngợi Ngài khắp tận cùng trái đất cũng thể ấy;\nTrong tay phải Ngài quả có đầy công lý.\n11 Nguyện Núi Si-ôn vui mừng;\nNguyện các thành của Giu-đa vui vẻ,\nVì sự phán xét của Ngài.\n  \n12 Hãy đi vòng quanh Si-ôn.\nHãy đi chung quanh thành ấy.\nHãy đếm các tháp canh của nó.\n13 Hãy để ý đến các chiến lũy của nó;\nHãy ngắm xem các cung điện của nó;\nÐể bạn có thể nói lại cho thế hệ mai sau.\n14 Vì Ðức Chúa Trời là Ðấng đã làm như vậy đó.\nNgài là Thần của chúng ta đến đời đời vô cùng.\nNgài sẽ dẫn dắt chúng ta cho đến khi chúng ta qua đời.\n"}]},{"number":"49","passages":[{"Sự Dại Dột Khi Cậy vào Của Cải\nThơ của con cháu Cô-ra\nCho Trưởng Ban Nhạc":"1 Hỡi tất cả các dân các nước, xin nghe rõ điều này;\nHỡi mọi người trên khắp thế gian, xin hãy lắng tai nghe;\n2 Hỡi những người hạ lưu và những người thượng lưu,\nHỡi những người giàu sang và những người nghèo khó, xin cùng nhau nghe:\n3 Miệng tôi sẽ nói ra sự khôn ngoan;\nSự suy gẫm của lòng tôi sẽ mở mang thêm tri thức.\n4 Tôi sẽ lắng tai để nghe câu châm ngôn;\nTôi sẽ dùng âm nhạc để giãi bày câu đố nhiệm.\n  \n5 Tại sao tôi phải lo sợ trong ngày tai họa,\nNgày quân thù ác nghiệt bám theo vây đánh tôi?\n6 Ðó là những kẻ cậy vào sự giàu có của chúng,\nVà khoe khoang về của cải dư dật của chúng.\n7 Không ai có thể dùng cách gì để chuộc người thân mình lại,\nHoặc dâng lên Ðức Chúa Trời vật gì để chuộc người ấy lại,\n8 –Vì giá chuộc linh hồn người ấy đắt vô cùng,\nDù trả đến đời đời cũng không thể nào trả hết–\n9 Ðể người ấy có thể được sự sống đời đời,\nVà không thấy sự hư nát.\n10 Vì người ấy đã thấy rõ những người khôn ngoan đều chết;\nNhững kẻ dại dột và điên cuồng cũng chết như nhau;\nHọ để tài sản mình lại cho người khác.\n11 Họ tưởng rằng nhà của họ sẽ còn lại mãi mãi,\nVà chỗ ở của họ sẽ để lại cho con cháu họ từ đời nọ sang đời kia.\nHọ lấy tên mình đặt tên cho đất đai của mình.\n12 Tuy nhiên không ai, dù giàu sang đến mấy, sẽ có thể sống mãi;\nHọ sẽ như các thú vật, rồi cũng phải chết mà thôi.\n  \n13 Ðó là số phận của những kẻ dại ưa cậy mình,\nVà của những kẻ sinh ra sau mà nghe theo những kẻ ấy. (Sê-la)\n14 Chúng như chiên bị định phải vào âm phủ;\nTử thần sẽ là kẻ chăn giữ chúng;\nChúng sẽ đi thẳng xuống âm phủ;\nThân thể chúng sẽ bị rữa nát trong phần mộ,\nXa cách hẳn chỗ ở sang trọng của chúng trên trần gian.\n15 Nhưng Ðức Chúa Trời sẽ cứu linh hồn tôi khỏi quyền lực của âm phủ,\nVì Ngài sẽ đem tôi về với Ngài. (Sê-la)\n  \n16 Ðừng lo sợ khi ai đó được nên giàu có,\nKhi tài sản của gia đình nó gia tăng;\n17 Vì khi nó chết, nó sẽ chẳng đem gì theo được;\nCủa cải nó sẽ không xuống theo với nó.\n18 Dù khi còn sống, nó đã cho mình là người có phước,\n–Dù bạn được khen ngợi khi làm ăn phát đạt đi nữa–\n19 Thì nó cũng phải chết và quy về với tổ tiên nó;\nChúng sẽ không bao giờ nhìn thấy ánh sáng nữa.\n20 Người được giàu sang phú quý mà thiếu hiểu biết thì chẳng khác gì các thú vật;\nChúng thảy đều chết mất mà thôi.\n"}]},{"number":"50","passages":[{"Ðức Chúa Trời Ðoán Xét Tuyển Dân của Ngài\nThơ của A-sáp":"1 Ðấng Toàn Năng, Ðức Chúa Trời, CHÚA, phán dạy;\nNgài triệu tập mọi người trên đất, từ đông chí tây về.\n2 Từ Si-ôn, nơi toàn bích,\nÐức Chúa Trời tỏa rạng hào quang.\n  \n3 Nguyện Ðức Chúa Trời chúng ta ngự đến;\nNguyện Ngài sẽ không yên lặng mãi;\nLửa cháy hừng hực trước mặt Ngài,\nCuồng phong bão tố quay cuồng chung quanh Ngài.\n4 Ngài sẽ gọi trời cao và đất thấp đến,\nÐể Ngài đoán xét con dân Ngài:\n5 “Hãy nhóm hiệp các thánh đồ của Ta lại cho Ta,\nẤy là những kẻ đã lập giao ước với Ta bằng con vật hiến tế.”\n6 Rồi các tầng trời rao truyền công lý của Ngài,\nVì chính Ðức Chúa Trời là Vị Thẩm Phán. (Sê-la)\n  \n7 “Hỡi dân Ta, hãy lắng nghe, vì Ta sẽ phán;\nHỡi I-sơ-ra-ên, Ta sẽ đưa ra chứng cớ nghịch lại ngươi;\nTa là Ðức Chúa Trời, Thần của ngươi.\n8 Ta không trách ngươi vì các con vật hiến tế ngươi dâng;\nCác của lễ thiêu của ngươi hằng ở trước mặt Ta.\n9 Thật ra Ta không cần bò đực tơ trong nhà ngươi;\nTa cũng không muốn các dê đực trong chuồng ngươi;\n10 Vì mọi thú vật trên rừng đều thuộc về Ta,\nMọi đàn súc vật trên muôn ngàn đồi núi cũng là của Ta.\n11 Ta biết tất cả các loài chim trên rừng trên núi;\nMọi loài vật biết di động ngoài đồng đều cũng thuộc về Ta.\n12 Ví thử Ta đói, Ta cũng không cần phải nói cho ngươi biết,\nVì thế gian và mọi vật trong đó là của Ta.\n13 Ta có ăn thịt các bò đực chăng?\nHay Ta có uống huyết các dê đực chăng?\n14 Hãy dâng lên Ðức Chúa Trời của lễ do lòng biết ơn,\nVà trả xong cho Ðấng Tối Cao những gì ngươi đã thệ nguyện.\n15 Trong ngày nguy nan hãy kêu cầu Ta;\nTa sẽ giải cứu ngươi, và ngươi sẽ tôn vinh Ta.”\n  \n16 Nhưng đối với những kẻ gian ác, Ðức Chúa Trời phán,\n“Ngươi có tư cách gì mà nói đến luật lệ Ta,\nVà dùng miệng mình để nhắc đến giao ước Ta?\n17 Vì ngươi luôn ghét sự giáo huấn;\nNgươi đã vứt bỏ những lời Ta ra đằng sau ngươi.\n18 Khi ngươi thấy kẻ trộm cắp, ngươi đồng lòng với nó;\nNgươi hiệp chung cùng những kẻ gian dâm.\n19 Ngươi dùng miệng ngươi nói ra những lời ác hại,\nDùng lưỡi ngươi phát ra những lời dối trá gạt người.\n20 Ngươi ngồi nói hành anh chị em ngươi;\nNgươi nói xấu con của mẹ ngươi.\n21 Ngươi đã làm những điều ấy, nhưng Ta vẫn yên lặng;\nNgươi tưởng rằng Ta cũng như ngươi sao?\nNày, bây giờ Ta khiển trách ngươi, \nVà trưng những điều đó ra trước mắt ngươi từng việc một.\n  \n22 Này, hỡi những kẻ quên Ðức Chúa Trời, khá suy nghĩ điều ấy,\nKẻo Ta xé ngươi ra từng mảnh và không ai cứu được ngươi.\n23 Kẻ nào dâng của lễ do lòng biết ơn là người biết tôn kính Ta;\nAi cứ đi trong đường ngay lành, Ta sẽ chỉ cho ơn cứu rỗi của Ðức Chúa Trời.”\n"}]},{"number":"51","passages":[{"Cầu Xin CHÚA Tha Thứ\nLời Cầu Nguyện của Người Thật Lòng Ăn Năn Sám Hối\nThơ của Ða-vít\nCho Trưởng Ban Nhạc\nCảm tác khi Tiên Tri Na-than đến gặp ông, sau khi ông đã phạm tội với bà Bát-sê-ba":"1 Ðức Chúa Trời ôi, xin thương xót con theo tình thương của Ngài;\nXin xóa bỏ các vi phạm con theo lòng thương xót lớn lao của Ngài.\n2 Xin rửa sạch con khỏi mọi gian ác của con;\nXin tẩy sạch con khỏi mọi tội lỗi của con,\n3 Vì con nhận biết các vi phạm con;\nTội lỗi con hằng ở trước mặt con.\n  \n4 Con đã phạm tội đối với Ngài và chỉ đối với Ngài mà thôi;\nCon đã làm điều ác trước mặt Ngài;\nVì thế Ngài thật đúng khi Ngài phán xét;\nKhi Ngài tuyên án, con không thể trách Ngài được.\n5 Kìa, vừa mới sinh ra, con đã là người có tội;\nCon đã là tội nhân từ lúc con được thụ thai trong lòng mẹ con.\n6 Kìa, Ngài muốn sự thật trong đáy lòng con;\nTrong nơi sâu thẳm nhất của tâm hồn, Ngài dạy con biết lẽ khôn ngoan.\n7 Xin dùng nhánh bài hương tẩy rửa con, để con được sạch;\nXin thanh tẩy con, để con trở nên trắng hơn tuyết.\n8 Xin cho con được hưởng niềm vui và niềm hoan hỉ của người được tha thứ,\nÐể các xương con đã bị Ngài bẻ gãy được vui mừng.\n9 Xin che mặt Ngài để khỏi nhìn thấy các tội lỗi con,\nXin xóa sạch mọi gian ác của con.\n  \n10 Ðức Chúa Trời ôi, xin dựng nên trong con một lòng trong sạch,\nVà làm mới lại trong con một tâm linh ngay thẳng.\n11 Xin đừng quăng con ra khỏi thánh nhan Ngài;\nXin đừng cất Ðức Thánh Linh của Ngài khỏi con.\n12 Xin khôi phục cho con niềm vui của ơn cứu rỗi Ngài;\nVà xin giữ con luôn có tinh thần đầu phục,\n13 Ðể con sẽ chỉ cho những ai vi phạm biết đường lối Ngài,\nRồi những kẻ tội lỗi sẽ quay về với Ngài.\n\n14 Ðức Chúa Trời ôi, xin giải cứu con khỏi tội làm đổ máu,\nLạy Ðức Chúa Trời, Ðấng Giải Cứu của con,\nÐể lưỡi con sẽ vui mừng ca ngợi ơn cứu rỗi của Ngài.\n  \n15 CHÚA ôi, xin mở môi con,\nÐể miệng con truyền ra những lời ca tụng Ngài,\n16 Vì Ngài không vui thích của tế lễ,\nBởi nếu Ngài thích, con đã dâng rồi;\nDù con dâng của lễ thiêu, Ngài cũng chẳng vui lòng.\n17 Của lễ đẹp lòng Ðức Chúa Trời là một tâm linh tan vỡ;\nÐức Chúa Trời ôi, một tấm lòng tan vỡ và thống hối Ngài sẽ chẳng khinh thường.\n  \n18 Cầu xin Ngài làm điều tốt cho Si-ôn theo ý tốt của Ngài;\nCầu xin Ngài dựng lại các tường thành của Giê-ru-sa-lem.\n19 Bấy giờ Ngài sẽ vui lòng về các của lễ dâng lên để được xưng công chính,\nTức các của lễ thiêu và các của lễ toàn thiêu;\nRồi các bò đực tơ sẽ được hiến dâng trên bàn thờ Ngài."}]},{"number":"52","passages":[{"Sự Phô Trương của Kẻ Ác Chỉ Là Phù Phiếm\nCho Trưởng Ban Nhạc\nGiáo huấn ca của Ða-vít\nCảm tác khi Ðô-ê người Ê-đôm đến nói với Sau-lơ, “Ða-vít đã vào nhà của A-hi-mê-léc.”":"1 Hỡi kẻ có quyền lực, sao ngươi lại phô trương tính độc ác?\nĐức nhân từ của Ðức Chúa Trời còn lại đời đời.                   \n2 Hỡi kẻ gian dối, lưỡi ngươi bàn tính việc hại người;\nLưỡi ngươi quả là một lưỡi dao cạo sắc bén.\n3 Ngươi yêu mến gian ác hơn thánh thiện,\nThích nói dối hơn nói thật. (Sê-la)\n  \n4 Ngươi quả yêu mến mọi lời gây nên hủy diệt,\nHỡi lưỡi dối trá!\n5 Chắc chắn Ðức Chúa Trời sẽ tiêu diệt ngươi vĩnh viễn;\nNgài sẽ dứt bỏ ngươi;\nNgài sẽ nhổ ngươi ra khỏi nhà ngươi;\nNgài sẽ bứng ngươi ra khỏi đất của người sống.  (Sê-la)\n  \n6 Bấy giờ người ngay lành sẽ thấy và phát sợ;\nNgười ấy sẽ cười chê nó mà rằng,\n7 “Kìa là kẻ không nhờ cậy Ðức Chúa Trời làm nơi nương náu mình,\nNhưng cậy vào tiền tài của cải mình,\nVà ỷ vào khả năng tiêu diệt đối thủ của mình.”\n  \n8 Còn tôi, tôi như cây ô-liu xanh tươi trong nhà Ðức Chúa Trời;\nTôi tin cậy lòng thương xót của Ðức Chúa Trời đời đời mãi mãi.\n  \n9 Con sẽ cảm tạ Ngài cho đến đời đời về những gì Ngài đã làm;\nCon sẽ đặt hy vọng vào danh Ngài, vì đó là điều tốt đẹp trước mặt những người thánh của Ngài.\n"}]},{"number":"53","passages":[{"Sự Dại Dột và Gian Ác của Loài Người\nGiáo huấn ca của Ða-vít\nCho Trưởng Ban Nhạc\nTheo điệu Ma-ha-lát":"1 Kẻ dại nói trong lòng rằng, “Không có Ðức Chúa Trời!”\nChúng nó đều bại hoại;\nChúng nó phạm những tội lỗi đáng ghê tởm;\nChẳng ai làm điều thiện.\n2 Ðức Chúa Trời từ trời nhìn xuống con cái loài người,\nXem có ai là người trí thức, biết tìm kiếm Ðức Chúa Trời chăng.\n3 Họ thảy đều bại hoại;\nHọ cùng nhau trở nên ô uế;\nChẳng có người nào làm điều thiện,\nDẫu một người cũng không.\n\n4 Tại sao những kẻ làm ác chẳng hiểu biết?\nTại sao chúng cứ ăn nuốt dân tôi như thể ăn bánh?\nTại sao chúng chẳng kêu cầu Ðức Chúa Trời?\n  \n5 Chúng sẽ rất sợ hãi dầu chẳng có gì đáng sợ,\nVì Ðức Chúa Trời sẽ rải xương những kẻ vây hãm bạn;\nBạn làm cho chúng phải hổ thẹn,\nVì Ðức Chúa Trời đã loại bỏ chúng.\n  \n6 Kìa, ơn cứu rỗi của I-sơ-ra-ên đến từ Si-ôn!\nKhi Ðức Chúa Trời tái lập vận mạng của con dân Ngài,\nGia-cốp sẽ mừng rỡ, I-sơ-ra-ên sẽ vui mừng.\n"}]},{"number":"54","passages":[{"Xin CHÚA Bảo Vệ Khỏi Kẻ Thù\nGiáo huấn ca của Ða-vít\nCho Trưởng Ban Nhạc\nDùng với nhạc khí bằng dây\nCảm tác khi dân Xíp đến báo với Sau-lơ, “Há chẳng phải Ða-vít đang trốn giữa chúng tôi sao?”":"1 Ðức Chúa Trời ôi, xin cứu con, bằng uy danh Ngài;\nXin minh oan cho con, bằng quyền năng Ngài.\n2 Ðức Chúa Trời ôi, xin lắng nghe lời cầu nguyện của con;\nXin nghiêng tai nghe tiếng của miệng con,\n3 Vì những kẻ xa lạ đã nổi lên chống lại con.\nNhững kẻ hung bạo đã tìm cách hại mạng sống con;\nQuả là chúng chẳng coi Ðức Chúa Trời ra gì. (Sê-la)\n  \n4 Này, Ðức Chúa Trời là Ðấng giúp đỡ tôi;\nChúa là Ðấng gìn giữ mạng sống tôi.\n5 Ngài sẽ báo trả điều ác trên kẻ thù của tôi,\nTiêu diệt chúng vì đức thành tín của Ngài.\n  \n6 Con sẽ đem của lễ lạc ý dâng lên Ngài với tất cả niềm vui;\nCon sẽ cảm tạ danh Ngài, CHÚA ôi, vì đó là điều tốt đẹp,\n7 Vì Ngài đã giải cứu con khỏi mọi hoạn nạn,\nVà mắt con được nhìn thấy những kẻ thù của con bị bại.\n"}]},{"number":"55","passages":[{"Xin CHÚA Cho Kẻ Phản Bội Bị Tiêu Diệt\nCho Trưởng Ban Nhạc\nDùng với nhạc khí bằng dây\nGiáo huấn ca của Ða-vít":"1 Ðức Chúa Trời ôi, xin lắng nghe lời cầu nguyện của con;\nXin Ngài đừng ẩn mặt khỏi những lời cầu khẩn của con.\n2 Xin lắng nghe con và đáp lời con;\nCon trăn trở, thở than, và kêu van.\n3 Vì cớ giọng nói của kẻ thù con,\nVì cớ sự áp bức của những kẻ gian ác trên con,\nBởi chúng đem hoạn nạn đến cho con;\nMỗi lần tức giận chúng càng ghét con hơn.\n\n4 Lòng con đau đớn trong con;\nNỗi sợ chết phủ lấy con.\n5 Sự kinh hãi và run sợ ập đến trên con;\nNỗi kinh hoàng bao trùm lấy con.\n6 Con tự nhủ, “Ước gì mình có đôi cánh như chim bồ câu,\nÐể bay đi thật xa hầu được yên ổn.”\n7 Thật vậy con muốn bay đi thật xa,\nCon muốn đến một nơi trú ẩn thật sâu trong sa mạc. (Sê-la)\n8 Con muốn bay liền đến một nơi ẩn náu xa xăm,\nÐể thoát khỏi những cuồng phong bão tố.\n  \n9 Chúa ôi, xin tiêu diệt chúng,\nXin làm cho tiếng nói của chúng trở nên lộn xộn,\nVì con đã thấy bạo tàn và xung đột xảy ra trong thành.\n10 Cả ngày lẫn đêm chúng cứ rảo tới rảo lui trên bờ thành,\nTrong khi tội ác và sự phá hoại xảy ra ngay giữa thành.\n11 Sự gian ác ở ngay trong thành;\nSự gian dối và lường gạt chẳng rời khỏi đường phố của thành.\n  \n12 Thật ra chẳng phải một kẻ thù nào sỉ nhục tôi,\nNếu như vậy tôi cũng ráng chịu được;\nCũng chẳng phải kẻ ghét tôi nổi lên chống lại tôi,\nNếu như thế tôi có thể tránh mặt nó được.\n13 Nhưng lại chính là bạn, một người ngang hàng với tôi,\nMột người bạn của tôi, và là người cộng sự của tôi.\n14 Chúng ta từng tương giao mật thiết với nhau;\nChúng ta từng theo đoàn đông đến nhà Ðức Chúa Trời.\n  \n15 Nguyện chúng bị qua đời cách đột ngột;\nNguyện chúng bị bức tử để phải xuống âm phủ,\nVì sự gian ác ở trong nhà chúng và ở giữa chúng.\n  \n16 Về phần tôi, tôi kêu cầu Ðức Chúa Trời,\nVà CHÚA cứu tôi.\n17 Buổi chiều, buổi sáng, và buổi trưa, tôi than thở và kêu van;\nVà Ngài nghe tiếng tôi.\n18 Ngài cứu linh hồn tôi bình an khỏi cuộc chiến chống lại tôi,\nVì nhiều kẻ chống lại tôi thay.\n19 Ðức Chúa Trời, Ðấng ngự trên ngôi từ thời thượng cổ, sẽ nghe lời cầu nguyện của tôi và làm khổ chúng; (Sê-la)\nBởi vì chúng chẳng chịu thay đổi và chẳng kính sợ Ðức Chúa Trời.\n  \n20 Kẻ ấy đưa tay ra làm hại những người sống hòa bình với mình;\nNó phản bội lời thệ ước của nó.\n21 Miệng nó nói trơn tru hơn mỡ,\nNhưng lòng nó toan tính cách đánh bại đối phương;\nLưỡi nó nói nhã nhặn hơn dầu,\nNhưng thật là những thanh gươm đã rút ra khỏi vỏ.\n  \n22 Hãy trao gánh nặng của bạn cho CHÚA, Ngài sẽ nâng đỡ bạn;\nNgài chẳng cho phép người ngay lành bị rúng động bao giờ.\n  \n23 Còn Ngài, Ðức Chúa Trời ôi, chắc chắn Ngài sẽ quăng chúng xuống vựa sâu hủy diệt;\nNhững kẻ ham làm đổ máu và phản bội sẽ không sống được phân nửa số ngày của chúng.\nCòn con, con cứ tin cậy Ngài.\n"}]},{"number":"56","passages":[{"Xin CHÚA Giải Cứu và Bày Tỏ Lòng Tin Cậy CHÚA\nThơ của Ða-vít\nCảm tác khi dân Phi-li-tin bắt ông ở Gát\nCho Trưởng Ban Nhạc\nTheo điệu “Bồ Câu Yên Lặng Ở Cây Sồi Phương Xa”":"1 Ðức Chúa Trời ôi, xin thương xót con, vì người ta chà đạp con;\nHằng ngày họ cứ gây sự và hà hiếp con.\n2 Quân thù con chà đạp con suốt ngày;\nNhiều kẻ tấn công con thay, ôi Ðấng Chí Cao.\n3 Mỗi khi con lo sợ,\nCon đặt trọn lòng tin cậy nơi Ngài.\n  \n4 Trong Ðức Chúa Trời, tôi ca ngợi lời Ngài;\nNơi Ðức Chúa Trời, tôi đặt trọn niềm tin;\nTôi sẽ không sợ hãi;\nLoài người làm chi tôi được?\n  \n5 Suốt ngày họ cứ bóp méo lời con;\nHọ luôn luôn nghĩ cách hại con.\n6 Họ tạo sự bài bác;\nHọ ngấm ngầm phá hoại;\nHọ rình rập các bước con hầu chờ dịp lấy mạng con.\n7 Họ có thể nhờ gian ác mình mà tránh khỏi bị phạt sao?\nÐức Chúa Trời ôi, xin nổi thịnh nộ lên và trừng phạt họ.\n  \n8 Ngài đã dõi theo những bước lang thang trốn tránh của con;\nXin để nước mắt con trong ve của Ngài;\nNước mắt con chẳng đã được ghi vào sách của Ngài sao?\n9 Những kẻ thù của con sẽ bỏ đi trong ngày con kêu cầu;\nCon biết rõ điều đó, vì Ðức Chúa Trời binh vực con.\n  \n10 Trong Ðức Chúa Trời, tôi ca ngợi lời Ngài;\nTrong CHÚA, tôi ca ngợi lời Ngài;\n11 Nơi Ðức Chúa Trời, tôi đặt trọn niềm tin;\nTôi sẽ không sợ hãi;\nLoài người làm chi tôi được?\n  \n12 Ðức Chúa Trời ôi, con sẽ làm những gì con đã thệ nguyện;\nCon sẽ dâng của lễ tạ ơn lên Ngài.\n13 Vì chẳng phải Ngài đã giải cứu linh hồn con khỏi chết,\nKhiến chân con không bị vấp ngã,\nÐể con có thể bước đi trước mặt Ðức Chúa Trời trong ánh sáng của sự sống hay sao?\n"}]},{"number":"57","passages":[{"Xin CHÚA Giữ Gìn Ðể Khỏi Bị Bắt\nThơ của Ða-vít\nCảm tác trong ngày ông chạy trốn Sau-lơ và ẩn núp trong hang núi\nCho Trưởng Ban Nhạc\nTheo điệu “Xin Ðừng Hủy Diệt”":"1 Xin thương xót con, Ðức Chúa Trời ôi, xin thương xót con,\nVì linh hồn con tin cậy Ngài;\nThật vậy con nương náu mình dưới bóng cánh Ngài cho đến khi những cơn hủy diệt đã qua.\n\n2 Tôi kêu cầu với Ðức Chúa Trời Tối Cao,\nTôi kêu cầu với Ðức Chúa Trời, Ðấng thực hiện ý định của Ngài cho tôi.\n3 Từ trời Ngài ban ơn và cứu giúp tôi;\nNgài làm cho những kẻ giày đạp tôi phải hổ thẹn. (Sê-la)\nÐức Chúa Trời sẽ thể hiện tình thương và đức thành tín của Ngài.\n  \n4 Linh hồn tôi ở giữa một bầy sư tử;\nTôi nằm giữa những kẻ hung dữ như lửa chực thiêu đốt,\nNhững kẻ có răng như giáo mác và tên nhọn,\nVà lưỡi chúng sắc bén như gươm đao.\n  \n5 Ðức Chúa Trời ôi, nguyện Ngài được tôn cao trên khắp trời!\nNguyện vinh hiển Ngài luôn trỗi cao trên khắp đất!\n  \n6 Chúng đã giăng lưới để đón bắt các bước chân con;\nKhiến linh hồn con phải cúi xuống lo âu;\nChúng đã đào hầm đằng trước con;\nNhưng chúng đã bị sa ngay vào giữa hầm đó! (Sê-la)\n7 Lòng con vững rồi, Ðức Chúa Trời ôi, lòng con vững rồi;\nCon sẽ ca hát, thật vậy, con sẽ ca hát chúc tụng Ngài.\n  \n8 Hỡi linh hồn ta, hãy thức dậy!\nHỡi đàn lia và hạc cầm, hãy trỗi lên!\nTôi sẽ thức dậy từ lúc bình minh để ca ngợi Ngài!\n  \n9 Chúa ôi, con sẽ cảm tạ Ngài giữa mọi người;\nCon sẽ hát ca tôn ngợi Ngài giữa các dân,\n10 Vì tình thương của Ngài cao đến tận trời,\nÐức thành tín của Ngài vượt quá các tầng mây.\n11 Ðức Chúa Trời ôi, nguyện Ngài được tôn cao trên các tầng trời!\nNguyện vinh hiển Ngài trỗi cao trên khắp đất!\n"}]},{"number":"58","passages":[{"Xin CHÚA Phạt Kẻ Ác\nThơ của Ða-vít\nCho Trưởng Ban Nhạc\nTheo điệu “Xin Ðừng Hủy Diệt”":"1 Hỡi những người quyền thế, khi các người im lặng, các người có thể nói lên được công lý sao?\nHỡi con cái loài người, các người có thể phán xét cách chính trực sao?\n2 Không, trong lòng các người toan tính điều bất chính;\nCác người ra tay thực hiện những việc bạo tàn trên đất.\n  \n3 Kẻ ác sai lầm từ trong tử cung;\nChúng sai lạc từ khi lọt lòng mẹ,\nVừa biết nói, chúng đã nói dối rồi.\n4 Chúng có nọc độc như nọc của rắn độc;\nGiống như rắn hổ mang, tuy có lỗ tai nhưng hoàn toàn điếc đặc,\n5 Vì thế chúng chẳng nghe được tiếng của người dụ rắn,\nDù người ấy tạo ra âm thanh quyến rũ đến thế nào.\n  \n6 Ðức Chúa Trời ôi, xin bẻ gãy răng trong miệng chúng.\nLạy CHÚA, xin bẻ gãy những răng nanh của các sư tử tơ.\n7 Xin làm cho chúng bị đùa đi như nước chảy;\nKhi chúng giương cung nhắm bắn, nguyện các mũi tên đó trở nên như bị gãy từng khúc.\n8 Nguyện chúng như con ốc sên bị tan đi;\nNhư thai sảo của phụ nữ, không hề thấy ánh sáng mặt trời;\n9 Như ngọn lửa của cọng gai tàn lụi trước khi đụng đáy nồi.                \nNguyện Ngài dùng cơn lốc đùa chúng đi, bất kể cọng còn xanh hay cọng còn đang cháy.\n  \n10 Người ngay lành sẽ vui mừng khi thấy mình được báo trả;\nNgười ấy sẽ rửa chân mình trong máu kẻ ác.\n11 Bấy giờ người ta sẽ nói rằng,\n“Quả thật có phần thưởng cho người ngay lành;\nQuả thật có Ðức Chúa Trời, Đấng đoán xét thế gian.”\n"}]},{"number":"59","passages":[{"Xin CHÚA Giải Cứu Khỏi Kẻ Thù\nThơ của Ða-vít\nCảm tác khi Sau-lơ sai thủ hạ đến canh nhà để giết ông\nCho Trưởng Ban Nhạc\nTheo điệu “Xin Ðừng Hủy Diệt”":"1 Lạy Ðức Chúa Trời của con, xin giải cứu con khỏi kẻ thù của con;\nXin bảo vệ con khỏi những kẻ nổi lên chống lại con;\n2 Xin giải cứu con khỏi những kẻ gây ra tội ác;\nXin cứu thoát con khỏi tay kẻ khát máu giết người.\n3 Vì kìa, chúng đang rình rập để hại mạng sống con;\nQuân hung bạo đang chực tấn công con;\nCho dù con chẳng vi phạm điều gì hoặc có lầm lỗi gì, CHÚA ôi.\n4 Mặc dù con không có lỗi gì, chúng vẫn cứ xáp lại chực đánh con;\nXin trỗi dậy cứu giúp con và đoái xem tình cảnh của con.\n  \n5 CHÚA ôi, xin Ngài, Ðức Chúa Trời của các đạo quân và Ðức Chúa Trời của I-sơ-ra-ên, trỗi dậy để đoán phạt các dân;\nXin Ngài đừng thương xót những kẻ phản bội gian ác. (Sê-la)\n  \n6 Chiều tối chúng trở lại và tru như chó,\nRồi đi lùng soát khắp thành.\n7 Kìa, miệng chúng buông ra những lời nguyền rủa;\nMôi chúng nguy hiểm tựa lưỡi gươm,\nVì chúng nói rằng, “Có ai nghe không?”   \n8 Nhưng CHÚA ôi, Ngài sẽ cười chúng;\nNgài sẽ nhạo cười tất cả các dân.\n\n9 Sức Mạnh của con ôi, con trông đợi Ngài.\nVì Ngài, Ðức Chúa Trời ôi, là thành trì kiên cố của con.\n10 Ðức Chúa Trời giàu lòng thương xót của con sẽ đến gặp con;\nÐức Chúa Trời sẽ cho con hả hê nhìn những kẻ thù của con.\n11 Xin đừng giết chúng, kẻo dân tộc con sẽ quên đi chăng;\nNhưng xin dùng quyền năng Ngài làm cho chúng tan tác và sụp đổ, ôi lạy Chúa, thuẫn khiên của con.\n12 Do tội của miệng chúng và những lời của môi chúng nói ra,\nNguyện chúng bị mắc tội vì sự kiêu ngạo của chúng,\nVà vì những lời nguyền rủa và những lời dối trá chúng đã nói.\n13 Cầu xin Ngài nổi thịnh nộ và tiêu diệt chúng;\nXin tiêu diệt chúng để chúng không còn nữa,\nÐể thiên hạ ở những nơi tận cùng trái đất biết rằng Ðức Chúa Trời đang trị vì trong Gia-cốp. (Sê-la)\n  \n14 Ðến chiều tối chúng trở lại và tru như chó,\nRồi đi lùng soát khắp thành.\n15 Chúng cứ đi lên đi xuống để kiếm thức ăn,\nVà gầm gừ nếu không được no bụng.\n  \n16 Nhưng về phần con, con sẽ ca ngợi quyền năng Ngài;\nSáng sớm con sẽ lớn tiếng ca ngợi ơn thương xót của Ngài,\nVì Ngài là thành trì kiên cố của con,\nNơi con nương náu trong ngày hoạn nạn.\n\n17 Sức Mạnh của con ôi, con sẽ hát ca chúc tụng Ngài,\nVì Ngài, Ðức Chúa Trời ôi, là thành trì kiên cố của con,\nVà là Ðức Chúa Trời giàu lòng thương xót của con.\n"}]},{"number":"60","passages":[{"Lời Kêu Cầu Khi Bị Thất Trận và Cầu Xin CHÚA Giúp Ðỡ\nCho Trưởng Ban Nhạc\nTheo điệu “Hoa Huệ của Giao Ước”\nGiáo huấn ca của Ða-vít\nCảm tác khi ông giao chiến với A-ram Na-ha-ra-im và A-ram Xô-ba, lúc Giô-áp trở lại đánh bại mười hai ngàn người Ê-đôm ở Thung Lũng Muối":"1 Ðức Chúa Trời ôi, Ngài đã từ bỏ chúng con;\nNgài đã phá tan sự phòng vệ của chúng con;\nNgài đã giận chúng con;\nÔi, cầu xin Ngài tái lập chúng con.\n\n2 Ngài làm đất rúng động;\nNgài khiến đất nứt ra;\nCầu xin Ngài hàn gắn những đổ vỡ,\nVì nó đang chao đảo.\n3 Ngài đã cho con dân Ngài kinh nghiệm những khó khăn;\nNgài đã bắt chúng con uống thứ rượu làm cho xây xẩm.\n  \n4 Ngài đã ban một ngọn cờ cho những ai kính sợ Ngài,\nÐể vì sự thật giương nó lên. (Sê-la)\n5 Xin dùng cánh tay phải Ngài cứu giúp và đáp lời chúng con,\nÐể những kẻ Ngài thương được giải cứu.\n  \n6 Ðức Chúa Trời đã phán trong nơi thánh của Ngài,\n“Ta lấy làm đắc chí;\nTa sẽ chia khu Si-chem,\nVà phân lô Thung Lũng Su-cốt.\n7 Ghi-lê-át là của Ta;\nMa-na-se là của Ta;\nÉp-ra-im là mũ an toàn của đầu Ta;\nGiu-đa là vương trượng của Ta;\n8 Mô-áp là chậu rửa của Ta;\nÊ-đôm là chỗ Ta thảy giày mình;\nPhi-li-tin là nơi Ta reo mừng chiến thắng!”\n  \n9 Ai sẽ đem con vào thành kiên cố?\nAi sẽ dẫn đưa con vào Ê-đôm?\n10 Ðức Chúa Trời ôi, chẳng lẽ Ngài bỏ chúng con rồi sao?\nÐức Chúa Trời ôi, lẽ nào Ngài không đi với quân đội chúng con sao?\n11 Xin giúp chúng con đối phó với quân thù,\nVì loài người giúp đỡ cũng như không.\n\n12 Nhờ Ðức Chúa Trời chúng ta sẽ chiến đấu anh dũng,\nVì chính Ngài sẽ giày đạp quân thù của chúng ta.\n"}]},{"number":"61","passages":[{"Lòng Tin Quyết vào Sự Bảo Vệ của CHÚA\nThơ của Ða-vít\nCho Trưởng Ban Nhạc\nDùng với nhạc khí bằng dây":"1 Ðức Chúa Trời ôi, xin nghe tiếng kêu cầu của con;\nXin lắng nghe lời cầu nguyện của con.\n\n2 Từ nơi xa xôi ở tận cùng trái đất con kêu cầu Ngài,\nLòng con bị choáng ngợp vì biết bao nỗi lo sợ,\nXin dẫn đưa con đến một vầng đá cao lớn hơn con;\n3 Vì Ngài là nơi ẩn náu của con,\nMột pháo tháp vững chắc để con đối phó với quân thù.\n4 Con sẽ ở trong nhà Ngài mãi mãi;\nCon tin cậy vào sự che chở dưới bóng cánh Ngài. (Sê-la)\n5 Ðức Chúa Trời ôi, vì Ngài đã nghe lời hứa nguyện của con;\nNgài ban cho con cơ nghiệp dành cho những người kính sợ danh Ngài.\n  \n6 Cầu xin Ngài gia tăng tuổi thọ cho vua;\nXin cho những năm của đời người kéo dài qua nhiều thế hệ.\n7 Nguyện người trị vì trước mặt Ðức Chúa Trời mãi mãi;\nCầu xin Ngài ban tình thương và đức thành tín bảo vệ người.\n  \n8 Như vậy con sẽ ca ngợi danh Ngài mãi mãi;\nCon sẽ giữ trọn những gì con đã hứa nguyện mỗi ngày.\n"}]},{"number":"62","passages":[{"Ðức Chúa Trời Là Nơi Ẩn Náu Duy Nhất\nThơ của Ða-vít\nCho Trưởng Ban Nhạc\nTheo điệu Giê-đu-thun":"1 Linh hồn tôi yên lặng trông đợi Ðức Chúa Trời;\nChỉ một mình Ngài là Ðấng Giải Cứu của tôi.\n2 Duy chỉ Ngài là vầng đá của tôi và Ðấng Giải Cứu của tôi;\nNgài là thành trì của tôi; tôi sẽ không bị rúng động nhiều.\n  \n3 Các người cứ tấn công một người cho đến chừng nào?\nTại sao các người cứ hiệp nhau đánh đổ người ấy,\nLà người như bức tường đã nghiêng và hàng rào sắp ngã?\n4 Chúng bàn luận với nhau cốt chỉ để hạ người ấy xuống khỏi địa vị cao trọng của người ấy;\nChúng lấy làm thích thú trong sự giả dối của chúng;\nNgoài miệng chúng cầu chúc phước lành,\nMà trong lòng chúng âm thầm nguyền rủa. (Sê-la)\n  \n5 Linh hồn tôi hỡi, hãy yên lặng chờ đợi nơi Ðức Chúa Trời mà thôi,\nVì tôi chỉ hy vọng nơi Ngài. (Sê-la)\n6 Duy chỉ Ngài là vầng đá của tôi và Ðấng Giải Cứu của tôi;\nNgài là thành trì của tôi; tôi sẽ không bị rúng động.\n7 Nhờ Ðức Chúa Trời tôi được giải cứu và được vinh hiển;\nÐức Chúa Trời chính là vầng đá kiên cố của tôi và nơi ẩn núp của tôi.\n  \n8 Hỡi nhân loại, hãy tin cậy Ngài luôn luôn;\nHãy dốc đổ lòng mình ra trước mặt Ngài,\nVì Ðức Chúa Trời là nơi ẩn náu của chúng ta. (Sê-la)\n  \n9 Người hạ lưu chỉ là hư ảo,\nNgười thượng lưu cũng chỉ phù hoa;\nÐem đặt họ lên cân, phía bên họ bị chỏng lên cao;\nGộp họ lại với nhau, họ nhẹ hơn hơi thở.\n10 Ðừng cậy vào bạo lực;\nÐừng đặt hy vọng hão vào của cải có được nhờ áp bức người ta;\nDù các người nhờ chúng mà được giàu thêm,\nCũng đừng để lòng nương cậy vào chúng.\n11 Ðức Chúa Trời đã phán một lần;\nTôi đã nghe điều ấy đến hai lần rằng,\nQuyền lực thuộc về Ðức Chúa Trời.\n  \n12 Lạy Chúa, tình thương thuộc về Ngài,\nVì Ngài sẽ báo trả mỗi người tùy theo những gì họ làm.\n"}]},{"number":"63","passages":[{"Linh Hồn Khát Khao Ðược Thỏa Mãn trong CHÚA\nThơ của Ða-vít\nCảm tác khi ông ở trong đồng hoang vùng Giu-đê":"1 Ðức Chúa Trời ôi, Ngài là Ðức Chúa Trời của con;\nKhi hừng đông chưa ló dạng, con đã tìm cầu Ngài;\nLinh hồn con khao khát Ngài, thân thể con mong mỏi Ngài,\nTrong một nơi khô khan cằn cỗi và chẳng có nước.\n2 Con mong ước được thấy quyền năng và vinh hiển Ngài,\nNhư con đã từng thấy trong nơi thánh.\n\n3 Vì tình thương của Ngài tốt hơn mạng sống,\nNên môi con sẽ ca ngợi Ngài.\n4 Hễ con còn sống bao lâu, con sẽ ca ngợi Ngài bấy lâu;\nCon sẽ đưa tay lên và chúc tụng danh Ngài.\n5 Linh hồn con sẽ vui thỏa như được hưởng các thức ăn béo bổ,\nMôi miệng con sẽ vui vẻ dâng lời ca ngợi Ngài.\n\n6 Khi nằm trên giường con nhớ đến Ngài,\nCon nghĩ về Ngài trọn các canh đêm,\n7 Vì Ngài là nguồn cứu giúp của con,\nNên dưới cánh Ngài con hát mừng vui vẻ.\n8 Linh hồn con bám chặt vào Ngài;\nTay phải Ngài giữ vững con.\n  \n9 Nhưng những kẻ tìm cách hủy diệt mạng sống con sẽ bị rơi vào đáy sâu của lòng đất;\n10 Chúng sẽ bị phó cho lưỡi gươm;\nChúng sẽ thành mồi cho chồn cáo.\n11 Nhưng vua sẽ vui mừng trong Ðức Chúa Trời;\nNhững ai nhân danh Ngài mà thề nguyện sẽ được vinh hiển;\nNhưng miệng của những kẻ nói dối phải ngậm lại.\n"}]},{"number":"64","passages":[{"Xin CHÚA Giải Cứu Khỏi Những Kẻ Thù Bí Mật\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 Ðức Chúa Trời ôi, xin nghe tiếng thở than của con;\nXin bảo vệ mạng sống con trước nỗi lo sợ kẻ thù.\n2 Xin giấu con khỏi âm mưu bí mật của phường gian ác,\nKhỏi cuộc dấy loạn của những kẻ làm ác,\n3 Những kẻ chuốc mài lưỡi chúng sắc bén như lưỡi gươm;\nChúng nhắm và buông ra những lời tai hại như tên độc.\n4 Từ trong nơi bí mật chúng nhắm bắn vào người ngay lành;\nÐột nhiên chúng bắn người ấy mà chẳng chút ngại ngùng.\n5 Chúng cổ võ nhau bám chặt lấy mưu ác;\nChúng bàn tính với nhau để bí mật gài bẫy hại người;\nChúng nói, “Ai có thể thấy được những điều đó?”\n6 Chúng toan tính chuyện bất chính với nhau rằng,\n“Chúng ta đã sẵn sàng một kế hoạch thật chu đáo.”\nÂm mưu và lòng dạ của con người quả là thâm hiểm thay.\n  \n7 Nhưng Ðức Chúa Trời sẽ bắn tên vào chúng;\nThình lình chúng sẽ bị trọng thương.\n8 Ngài sẽ khiến chúng phải ngã nhào;\nChính lưỡi chúng sẽ trở lại nghịch với chúng;\nKhiến ai thấy chúng đều cũng phải lắc đầu;\n9 Rồi người ta sẽ đâm ra sợ hãi;\nHọ sẽ công bố công việc của Ðức Chúa Trời.\nThật vậy họ sẽ suy gẫm về những gì Ngài đã làm.\n10 Người ngay lành sẽ vui vẻ trong CHÚA và cứ tin cậy Ngài;\nMọi người có lòng ngay thẳng sẽ vui mừng.\n"}]},{"number":"65","passages":[{"Ân Phước Dồi Dào của CHÚA cho Ðịa Cầu và Nhân Thế\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 Ðức Chúa Trời ôi, họ chờ đợi để ca tụng Ngài tại Si-ôn;\nChúng con sẽ làm trọn lời hứa nguyện của mình đối với Ngài.\n2 Lạy Chúa, Ðấng lắng nghe lời cầu nguyện,\nNguyện mọi loài xác thịt sẽ đến với Ngài.\n\n3 Tuy tội lỗi của con nhiều đến choáng ngợp,\nNhưng Ngài tha thứ tất cả vi phạm của chúng con.\n4 Phước cho người được Ngài chọn, để đem đến gần Ngài, để được ở trong các sân nhà Ngài.\nChúng con sẽ được thỏa mãn bằng những vật tốt trong nhà Ngài, tức trong đền thánh Ngài.\n  \n5 Lạy Ðức Chúa Trời, Ðấng Giải Cứu của chúng con,\nNgài làm những việc kinh hoàng khi nhậm lời và ra tay giải cứu chúng con.\nNgài là hy vọng của mọi người khắp chân trời góc bể.\n6 Ngài đã dựng nên các núi đồi bằng quyền phép của Ngài;\nNgài đã thắt lưng Ngài bằng quyền năng;\n7 Ngài làm cho im lặng tiếng gào thét của sóng biển,\nTiếng gầm vang của ba đào, và sự náo động của các dân.\n8 Những kẻ ở những nơi cực kỳ hẻo lánh trên mặt đất đều kinh hãi trước những việc diệu kỳ của Ngài;\nNgài làm cho những kẻ sống từ nơi mặt trời mọc đến nơi mặt trời lặn phải cất tiếng reo mừng.\n  \n9 Ngài thăm viếng trái đất và làm cho nước nhuần gội khắp nơi;\nNgài làm cho đất được phì nhiêu và màu mỡ;\nDòng sông của Ðức Chúa Trời đầy tràn nước ngọt;\nNgài cung cấp cho thế nhân ngũ cốc tràn trề,\nVì Ngài đã định cho đất phải làm như vậy.\n10 Ngài tưới các luống cày của đất;\nNgài ban bằng những nơi gồ ghề của nó;\nNgài đổ mưa xuống làm cho nó mềm nhuyễn;\nNgài ban phước cho hoa màu của nó.\n11 Ngài cho đất quanh năm được hưởng phước dồi dào của Ngài;\nCác lối Ngài đi qua để lại biết bao hoa màu béo tốt.\n12 Các đồng cỏ trong đồng hoang đều được đượm nhuần;\nCác sườn đồi được thắt lưng bằng niềm vui khôn tả.\n13 Các đồng cỏ được mặc bằng những bầy súc vật;\nCác thung lũng được trải bằng những đám ruộng xanh;\nChúng trỗi tiếng hoan ca;\nThật vậy chúng hát ca vui vẻ.\n"}]},{"number":"66","passages":[{"Ca Tụng CHÚA về Những Việc\nQuyền Năng của Ngài và về Sự Nhậm Lời Cầu Nguyện của Ngài\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 Hỡi muôn loài trên đất,\nHãy cất tiếng reo mừng dâng lên Ðức Chúa Trời.\n2 Hãy ca ngợi danh vinh hiển của Ngài;\nHãy tôn vinh ca ngợi Ngài.\n3 Hãy thưa cùng Ðức Chúa Trời rằng,\n“Những công việc của Ngài thật đáng kinh hãi thay!\nBởi quyền năng lớn lao của Ngài,\nNhững kẻ thù của Ngài phải phủ phục trước mặt Ngài.\n4 Mọi loài trên đất sẽ thờ phượng Ngài,\nChúng sẽ hát ca tôn ngợi Ngài;\nChúng sẽ ca hát tôn vinh danh Ngài.” (Sê-la)\n  \n5 Hãy đến và nhìn xem những công việc của Ðức Chúa Trời;\nNhững gì Ngài làm cho loài người thật đáng kinh hãi thay!\n6 Ngài biến đại dương thành đất khô;\nNgài cho họ đi bộ vượt qua dòng nước mạnh.\nHãy đến, chúng ta hãy vui mừng trong Ngài!\n7 Ngài dùng quyền năng của Ngài trị vì đời đời;\nMắt Ngài nhìn xem các nước,\nKẻo những kẻ phản loạn nổi lên gây rối chăng. (Sê-la)\n  \n8 Hỡi các dân, hãy ca ngợi Ðức Chúa Trời chúng ta;\nHãy làm cho âm thanh ca ngợi Ngài vang ra khắp chốn,\n9 Vì Ngài giữ gìn mạng sống chúng ta;\nNgài không để cho chân chúng ta trợt ngã.\n  \n10 Thật vậy Ðức Chúa Trời ôi, Ngài đã thử thách chúng con;\nNgài đã rèn luyện chúng con như người ta luyện bạc.\n11 Ngài đã để cho chúng con bị sa vào lưới;\nNgài đã để gánh nặng bị áp bức đè nặng trên lưng chúng con.\n12 Ngài đã để người ta cỡi trên đầu trên cổ chúng con;\nChúng con phải đi qua lửa và qua nước;\nNhưng rồi Ngài đã đem chúng con ra khỏi,\nÐể đưa chúng con vào một nơi trù phú.\n  \n13 Con sẽ vào nhà Ngài với những của lễ thiêu;\nCon sẽ trả xong cho Ngài những gì con đã hứa nguyện,\n14 Những gì môi con đã hứa,\nVà miệng con đã nói ra trong lúc bị khốn khổ.\n15 Con sẽ dâng lên Ngài những con vật hiến tế béo tốt để làm của lễ thiêu, chung với mỡ của các chiên đực;\nCon sẽ dâng các bò đực và các dê đực. (Sê-la)\n  \n16 Hỡi mọi người kính sợ Ðức Chúa Trời, xin đến nghe,\nTôi sẽ thuật lại những gì Ngài đã làm cho tôi.\n17 Miệng tôi đã kêu cầu Ngài,\nVà lưỡi tôi đã tôn vinh Ngài.\n18 Nếu lòng tôi chú về tội ác,\nẮt Chúa chẳng nghe tôi;\n19 Nhưng Ðức Chúa Trời thật có nghe;\nNgài đã lắng nghe tiếng cầu nguyện của tôi.\n  \n20 Tôn ngợi Ðức Chúa Trời, Ðấng chẳng bỏ qua lời cầu nguyện của tôi,\nVà không rút lại tình thương của Ngài đối với tôi.\n"}]},{"number":"67","passages":[{"Kêu Gọi Các Dân Ca Ngợi CHÚA\nCho Trưởng Ban Nhạc\nDùng với nhạc khí bằng dây":"1 Cầu xin Ðức Chúa Trời bày tỏ lòng thương xót của Ngài đối với chúng con và ban phước cho chúng con,\nCầu xin Ngài chiếu sáng mặt Ngài trên chúng con, (Sê-la)\n2 Ðể đường lối của Ngài được biết đến trên đất,\nVà ơn cứu rỗi của Ngài được phổ cập giữa các dân.\n\n3 Ðức Chúa Trời ôi, nguyện muôn dân ca ngợi Ngài;\nNguyện tất cả các dân ca ngợi Ngài.\n4 Nguyện các dân các nước vui mừng và hân hoan ca hát,\nVì Ngài xét đoán muôn dân một cách công minh,\nVà Ngài trị vì các quốc gia trên đất. (Sê-la)\n5 Ðức Chúa Trời ôi, nguyện muôn dân ca ngợi Ngài;\nNguyện tất cả các dân ca ngợi Ngài.\n  \n6 Ðất sẽ sinh sản hoa màu;\nÐức Chúa Trời là Thần của chúng ta,\nChính Ngài sẽ ban phước cho chúng ta.\n7 Nguyện Ðức Chúa Trời tiếp tục ban phước cho chúng ta,\nÐể mọi người ở tận cùng trái đất kính sợ Ngài.\n"}]},{"number":"68","passages":[{"Ðức Chúa Trời của Nơi Thánh\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 Nguyện Ðức Chúa Trời trỗi dậy;\nNguyện những kẻ chống nghịch Ngài tản lạc;\nNguyện những kẻ ghét Ngài chạy trốn trước mặt Ngài.\n2 Như khói bị tan biến thể nào,\nNguyện chúng bị tan đi thể ấy;\nNhư sáp bị tan chảy trước ngọn lửa thể nào,\nNguyện những kẻ ác bị diệt mất trước mặt Ðức Chúa Trời thể ấy.\n3 Nguyện những người ngay lành hân hoan,\nNguyện họ vui vẻ trước mặt Ðức Chúa Trời;\nThật vậy nguyện họ hớn hở và vui mừng.\n  \n4 Hãy ca ngợi Ðức Chúa Trời;\nHãy hát ca chúc tụng danh Ngài;\nKhá tôn ngợi Ðấng ngự trên các tầng mây;\nDanh Ngài là CHÚA;\nKhá reo vui trước mặt Ngài.\n5 Cha kẻ mồ côi,\nÐấng binh vực người góa bụa,\nChính là Ðức Chúa Trời,\nÐấng ngự trong nơi thánh của Ngài.\n6 Ðức Chúa Trời là Ðấng làm cho kẻ cô đơn có mái ấm gia đình;\nNgài dẫn đưa những kẻ bị tù đày đến nơi sung mãn;\nCòn những kẻ bội nghịch phải ở trong xứ khô khan.\n  \n7 Ðức Chúa Trời ôi, khi Ngài đi ra trước mặt con dân Ngài,\nKhi Ngài đi qua sa mạc, (Sê-la)\n8 Ðất rúng động, các tầng trời ào ạt đổ cơn mưa,\nTrước mặt Ðức Chúa Trời, Thần của Núi Si-nai,\nTrước mặt Ðức Chúa Trời, Thần của I-sơ-ra-ên.\n9 Ðức Chúa Trời ôi, Ngài đã ban mưa xuống cách dồi dào,\nKhi sản nghiệp của Ngài bị khô khan, Ngài đã bồi bổ nó lại.\n10 Con dân Ngài đã định cư trong sản nghiệp đó;\nÐức Chúa Trời ôi, do lòng tốt của Ngài, Ngài đã chu cấp cho những người nghèo khó.\n  \n11 Khi Chúa ban lệnh,\nNhững kẻ loan truyền tin mừng ra đi đông vô số;\nHọ báo rằng,\n12 “Các vua của các đạo quân đã bỏ chạy.  Tất cả đã chạy trốn.”\nNhững phụ nữ ở nhà đều sẽ được chia các chiến lợi phẩm,\n13 Dù họ chỉ nằm nghỉ ở giữa các trại quân.\nKìa họ trông giống như những cánh bồ câu bọc bạc,\nVới bộ lông như vàng ròng lóng lánh.\n14 Khi Ðấng Toàn Năng đánh văng các vua trong xứ,\nHọ như tuyết rơi tơi tả ở Xanh-môn.\n  \n15 Núi Ba-san là núi của Ðức Chúa Trời;\nRặng Núi Ba-san quả có nhiều đỉnh cao chót vót.\n16 Hỡi những rặng núi cao có nhiều đỉnh,\nTại sao các ngươi ganh tị với ngọn núi Ðức Chúa Trời đã chọn để làm nơi Ngài ngự?\nThật vậy CHÚA sẽ ngự tại đó đời đời.\n  \n17 Các xe chiến mã của Ðức Chúa Trời nhiều đến hằng vạn, thật là hằng ngàn và hằng vạn;\nChúa ngự giữa chúng như Ngài ngự trong nơi thánh của Ngài ở Si-nai.\n18 Ngài đã lên nơi cao,\nNgài dẫn theo đoàn tù binh bị bắt đem đi lưu đày;\nNgài đã nhận những lễ vật của loài người,\nNgay cả những lễ vật của những kẻ bội nghịch,\nÐể chứng tỏ rằng CHÚA Ðức Chúa Trời cũng ở tại đó.\n\n19 Tôn ngợi Chúa, Ðấng hằng ngày cưu mang chúng ta;\nÐức Chúa Trời là Ðấng Giải Cứu của chúng ta. (Sê-la)\n20 Ðức Chúa Trời chúng ta là Ðức Chúa Trời giải cứu;\nNhờ CHÚA Hằng Hữu, chúng ta được thoát chết.\n  \n21 Chắc chắn Ðức Chúa Trời sẽ đạp nát đầu kẻ thù của Ngài,\nTức đầu tóc của những kẻ cứ miệt mài trong tội ác.\n22 Chúa phán, “Từ Ba-san, Ta sẽ đem chúng về;\nTừ các đại dương sâu thẳm, Ta sẽ mang chúng về,\n23 Ðể các ngươi có thể giẫm chân trên máu kẻ thù của mình,\nNgay cả lưỡi của chó các ngươi cũng sẽ được phần trên quân thù của các ngươi.”\n  \n24 Ðức Chúa Trời ôi, người ta đã chứng kiến lễ nghinh rước Ngài,\nTức lễ nghinh rước Ðức Chúa Trời của con, Vua của con, vào đền thánh.\n25 Ca đoàn đi trước ngợi ca, ban nhạc theo sau trỗi nhạc,\nỞ giữa là đoàn thiếu nữ đánh trống lục lạc nhịp nhàng.\n26 Hãy chúc tụng Ðức Chúa Trời giữa những đoàn người đông đúc dự lễ,\nHãy tôn ngợi CHÚA, nguồn cội của I-sơ-ra-ên.\n27 Kìa là Bên-gia-min, chi tộc trẻ nhất, đang dẫn đầu;\nKìa là các nhà quyền quý của Giu-đa và phái đoàn của họ;\nKìa là các nhà quyền quý của Xê-bu-lun và các nhà quyền quý của Náp-ta-li.\n  \n28 Ðức Chúa Trời ôi, xin thể hiện quyền năng Ngài;\nÐức Chúa Trời ôi, xin bày tỏ sức mạnh Ngài,\nNhư Ngài đã từng làm cho chúng con khi trước.\n29 Vì đền thờ Ngài tọa lạc tại Giê-ru-sa-lem,\nNên các vua sẽ đem các lễ vật đến dâng lên Ngài tại đó.\n30 Cầu xin Ngài trách phạt bầy thú hoang trong đám lau sậy,\nCùng đám bò đực ở giữa đàn bò con của các dân.\nXin Ngài bắt chúng phải đem bạc nén đến quỳ dâng;\nCòn những dân hiếu chiến, xin Ngài làm cho chúng bị tản lạc khắp nơi trên đất.\n31 Những đoàn người quyền thế sẽ từ Ai-cập đến thờ phượng;\nNgười Ê-thi-ô-pi sẽ sớm đưa tay lên hướng về Ðức Chúa Trời.\n  \n32 Hỡi tất cả quốc gia trên thế giới, hãy ca tụng Ðức Chúa Trời;\nHãy ca ngợi CHÚA, (Sê-la)\n33 Ðấng ngự trên nơi chí cao của các tầng trời,\nTức các tầng trời đã được dựng nên từ thời thái cổ;\nKìa, Ngài cất tiếng nói,\nGiọng Ngài thật oai hùng.\n34 Khá biết rằng mọi quyền lực đều thuộc về Ðức Chúa Trời;\nNguyện uy nghi Ngài tỏa rạng trên I-sơ-ra-ên,\nVà quyền năng Ngài đầy dẫy khắp không trung.\n35 Ðức Chúa Trời ôi, trong đền thánh Ngài, Ngài đáng kinh hãi biết bao!\nChính Ðức Chúa Trời của I-sơ-ra-ên đã ban sức mạnh và quyền lực cho con dân Ngài.\nTôn ngợi Ðức Chúa Trời!\n"}]},{"number":"69","passages":[{"Lời Kêu Van với CHÚA trong Cơn Hoạn Nạn\nThơ của Ða-vít\nCho Trưởng Ban Nhạc\nTheo điệu “Hoa Huệ”":"1 Ðức Chúa Trời ôi, xin cứu con,\nVì các dòng nước đã ngập đến cổ con.\n2 Con đã bị lún sâu trong một vũng lầy;\nThật là một vũng lầy không đáy.\nCon bị rơi vào giữa dòng nước sâu;\nDòng cuồng lưu cuốn hút lấy con.\n3 Con kêu van đến kiệt lực;\nCổ họng con đã gần tắt tiếng;\nMắt con đã đờ đẫn,\nTrong khi con trông đợi Ðức Chúa Trời của con đến cứu.\n  \n4 Những kẻ ghét con vô cớ thật nhiều hơn tóc trên đầu con;\nNhững kẻ muốn tiêu diệt con thật mạnh mẽ thay!\nÐó là những kẻ thù ghét con vô cớ.\nCon đã bị bắt bồi thường cho những gì con không lấy.\n5 Ðức Chúa Trời ôi, Ngài đã biết sự dại dột của con;\nNhững tội lỗi của con chẳng giấu được Ngài.\n  \n6 Lạy Chúa, CHÚA các đạo quân!\nNguyện ai trông cậy Ngài sẽ không vì con mà hổ thẹn;\nÐức Chúa Trời của I-sơ-ra-ên ôi,\nNguyện những ai tìm kiếm Ngài sẽ không bị sỉ nhục vì con.\n7 Vì cớ Ngài con bị người ta mắng nhiếc;\nMặt con chẳng còn thể diện gì nữa.\n8 Con đã trở thành kẻ xa lạ đối với anh chị em con,\nThành người ngoại tộc đối với các con cái của mẹ con;\n  \n9 Vì lòng nhiệt thành về nhà Ngài đã thiêu đốt con,\nNhững lời sỉ nhục của những kẻ sỉ nhục Ngài đã đổ trên con.\n10 Khi con kiêng ăn và than khóc,\nCon trở thành đối tượng cho người ta mắng nhiếc.\n11 Khi con mặc bao gai,\nCon trở thành đề tài giễu cợt cho người ta.\n12 Những viên chức ngồi ở cổng thành chế giễu con;\nCon trở thành câu hát cho những kẻ say sưa châm biếm.\n  \n13 Nhưng phần con, CHÚA ôi, con vẫn cầu nguyện với Ngài;\nÐức Chúa Trời ôi, để trong lúc Ngài gia ân ban phước,\nTheo tình thương lớn lao của Ngài,\nNgài đáp lời con bằng chân lý cứu rỗi của Ngài.\n14 Xin cứu con khỏi chốn bùn lầy;\nXin đừng để con bị lún chìm xuống nữa;\nXin giải cứu con khỏi những kẻ ghét con,\nVà khỏi những vùng nước sâu.\n15 Xin đừng để dòng cuồng lưu cuốn hút lấy con;\nXin đừng để vực sâu nuốt chửng con;\nVà xin đừng để vực thẳm khép miệng lại trên con.\n  \n16 Xin nhậm lời con, CHÚA ôi, vì tình yêu của Ngài thật tuyệt vời;\nXin quay lại với con theo ơn thương xót lớn lao của Ngài.\n17 Xin đừng ẩn mặt Ngài đối với tôi tớ Ngài;\nXin mau đáp lời cầu nguyện của con vì con đang gặp hoạn nạn.\n18 Xin đến gần linh hồn con và cứu con;\nXin giải cứu con vì những kẻ thù của con.\n  \n19 Ngài biết con bị mắng nhiếc, sỉ nhục, và xấu hổ đến thế nào rồi.\nTất cả kẻ thù của con đều ở trước mặt Ngài.\n20 Những lời mắng nhiếc của chúng làm tan nát lòng con.\nCon đau đớn lắm.\nCon mong có được người cảm thương, nhưng chẳng có ai.\nCon ước ao được có người an ủi, nhưng nào đâu thấy.\n21 Chúng đã đưa mật đắng cho con làm thức ăn.\nChúng đã trao giấm chua cho con làm thức uống.\n  \n22 Nguyện bàn tiệc của chúng trở thành một cái bẫy.\nNguyện nó thành một hình phạt đích đáng và một cạm bẫy.\n23 Nguyện mắt chúng bị đui mù, chẳng còn trông thấy nữa.\nNguyện lưng chúng cụp xuống và run rẩy luôn luôn.\n24 Xin Ngài trút cơn thịnh nộ của Ngài trên chúng;\nXin Ngài đổ cơn giận của Ngài xuống đầu chúng.\n25 Nguyện chỗ ở của chúng bị bỏ hoang;\nNguyện nhà của chúng chẳng còn ai ở,\n26 Bởi vì chúng bách hại người bị Ngài sửa phạt,\nChúng làm cho đau đớn thêm người bị Ngài làm cho đau.\n27 Xin Ngài cộng thêm tội ấy vào các tội khác của chúng;\nXin đừng cho chúng hưởng ơn tha thứ của Ngài.\n28 Nguyện chúng bị xóa tên khỏi sách sự sống,\nVà không có tên trong danh sách những người ngay lành.\n  \n29 Còn con, con bị khốn cùng và đau khổ;\nÐức Chúa Trời ôi, nguyện ơn giải cứu của Ngài đặt con ở nơi an toàn trên cao.\n  \n30 Tôi sẽ dùng bài hát để ca ngợi danh Ðức Chúa Trời;\nTôi sẽ tán dương Ngài bằng sự tạ ơn.\n31 Ðiều ấy sẽ đẹp lòng CHÚA hơn dâng một con bò đực;\nThật hơn dâng một con bò đực có đủ móng và đủ sừng.\n32 Hỡi những người khiêm hạ, hãy thấy điều đó mà vui mừng;\nHỡi các bạn là những người tìm kiếm Ðức Chúa Trời, hãy nức lòng phấn khởi.\n33 Vì CHÚA lắng nghe những người khốn khổ;\nNgài không khinh khi con dân Ngài khi họ bị tù đày.\n  \n34 Nguyện trời và đất ca ngợi Ngài;\nNguyện biển và mọi vật trong biển ca tụng Ngài.\n35 Vì Ðức Chúa Trời sẽ cứu Si-ôn;\nNgài sẽ xây dựng lại những thành trì của Giu-đa;\nRồi người ta sẽ định cư ở đó và lập nghiệp trong xứ ấy.\n36 Con cháu của các tôi tớ Ngài sẽ thừa hưởng xứ đó,\nVà những ai yêu mến danh Ngài sẽ cư ngụ trong đó.\n"}]},{"number":"70","passages":[{"Cầu Xin CHÚA Giải Cứu Khỏi Kẻ Bách Hại\nThơ của Ða-vít\nCho Trưởng Ban Nhạc\nBài cầu nguyện để tưởng nhớ":"1 Ðức Chúa Trời ôi, xin mau mau giải cứu con;\nCHÚA ôi, xin nhanh chóng đến giúp đỡ con.\n\n2 Nguyện những kẻ tìm cách tiêu diệt con bị hổ thẹn và bối rối;\nNguyện những kẻ muốn làm tổn thương con phải bỏ đi trong sỉ nhục.\n3 Nguyện những kẻ nhạo cười con rằng, “Ha ha! Ha ha!” phải rút lui vì nhục nhã.\n  \n4 Nguyện những ai tìm kiếm Ngài vui vẻ và mừng rỡ trong Ngài;\nNguyện những ai yêu mến ơn cứu rỗi của Ngài cứ nói mãi, “Ðức Chúa Trời vĩ đại thay!”\n\n5 Còn con, con đang gặp cảnh khốn khổ và cùng đường;\nÐức Chúa Trời ôi, xin mau mau đến với con.\nNgài là Ðấng Giúp Ðỡ và Ðấng Giải Cứu của con;\nCHÚA ôi, xin đừng trì hoãn.\n"}]},{"number":"71","passages":[{"Lời Cầu Nguyện của Người Cao Niên":"1 CHÚA ôi, con nương náu nơi Ngài,\nXin đừng để con bị hổ thẹn.\n2 Xin giải nguy con và giải cứu con vì đức công chính của Ngài;\nXin nghiêng tai nghe con và cứu con.\n3 Xin làm vầng đá cho con trú ẩn, nơi con sẽ đến đó luôn luôn;\nXin ban lịnh giải cứu con, vì Ngài là vầng đá và thành trì kiên cố của con.\n  \n4 Ðức Chúa Trời của con ôi, xin giải cứu con khỏi tay kẻ ác,\nTức khỏi tay kẻ bất chính và bạo tàn,\n5 Vì Ngài là nguồn hy vọng của con;\nLạy CHÚA Hằng Hữu, Ðấng con tin cậy từ thuở ấu thơ,\n6 Con đã nhờ cậy Ngài từ lúc chào đời;\nNgài đã tạo thành con rồi đem con ra khỏi lòng mẹ con,\nNên con sẽ ca ngợi Ngài mãi mãi.\n  \n7 Con đã trở thành một điềm lạ cho nhiều người;\nDù vậy Ngài vẫn là nơi nương náu vững chắc của con.\n8 Miệng con tràn đầy những lời ca ngợi Ngài;\nHằng ngày con không ngớt ca tụng vinh hiển của Ngài.\n9 Xin đừng lìa khỏi con trong buổi già nua;\nXin đừng từ bỏ con khi sức lực con không còn nữa.\n10 Vì những kẻ thù ghét con đang nói những lời chống lại con;\nNhững kẻ rình rập mạng sống con đang bàn luận với nhau;\n11 Chúng nói rằng, “Ðức Chúa Trời đã lìa bỏ nó rồi;\nHãy đuổi theo và bắt nó, vì chẳng ai giải cứu nó đâu.”\n  \n12 Ðức Chúa Trời ôi, xin đừng xa con;\nÐức Chúa Trời của con ôi, xin mau đến giúp đỡ con!\n13 Nguyện những kẻ thù của con bị hủy diệt trong sỉ nhục.\nNguyện những kẻ tìm cách hại con bị bao phủ bằng nhục nhã và nhuốc nhơ.\n14 Nhưng về phần con, con sẽ tiếp tục hy vọng;\nCon sẽ ca ngợi Ngài càng ngày càng thêm.\n15 Miệng con sẽ nói ra đức công chính của Ngài;\nCon sẽ thuật lại ơn cứu rỗi của Ngài suốt ngày,\nVì con không biết sẽ phải nói bao nhiêu cho đủ.\n16 Con sẽ đến trong quyền năng của CHÚA Hằng Hữu;\nCon sẽ nói ra đức công chính của Ngài, chỉ của Ngài mà thôi.\n  \n17 Ðức Chúa Trời ôi, Ngài đã dạy con từ thuở còn thơ,\nÐến bây giờ con vẫn còn rao báo những việc diệu kỳ của Ngài.\n18 Ðức Chúa Trời ôi, giờ đây con đã già yếu và tóc con đã bạc,\nXin Ngài đừng lìa bỏ con, cho đến khi con truyền xong cho thế hệ kế tiếp những việc quyền năng của Ngài,\nVà nói cho thế hệ đến sau biết quyền phép lạ lùng của Ngài.\n19 Vì Ðức Chúa Trời ôi, đức công chính của Ngài cao đến tận trời;\nNgài đã làm những việc thật lớn lao vĩ đại. \nÐức Chúa Trời ôi, nào ai giống như Ngài?\n\n20 Ngài đã cho con kinh nghiệm những gian khổ và buồn đau;\nSau đó Ngài đã làm cho con được sống lại.\nNgài đã đem con lên từ vực sâu của lòng đất.\n21 Xin Ngài gia thêm sự tôn trọng cho con;\nXin Ngài quay lại để vỗ về an ủi con.\n  \n22 Ðức Chúa Trời của con ôi, con sẽ dùng đàn lia ca ngợi đức thành tín của Ngài;\nLạy Chúa, Ðấng Thánh của I-sơ-ra-ên, con sẽ hòa theo hạc cầm ca hát chúc tụng Ngài.\n23 Môi con sẽ reo mừng khi con ca hát tôn ngợi Ngài,\nVà linh hồn con đã được Ngài cứu chuộc cũng vậy.\n24 Lưỡi con sẽ nói ra đức công chính của Ngài suốt ngày,\nVì những kẻ tìm cách hại con đã bị làm cho xấu hổ và sỉ nhục.\n"}]},{"number":"72","passages":[{"Sự Trị Vì của Vua Công Chính\nThơ của Sa-lô-môn":"1 Ðức Chúa Trời ôi, xin ban cho vua công lý của Ngài,\nVà ban cho con của vua lẽ công chính của Ngài.\n2 Ðể người xét đoán dân Ngài theo sự công chính,\nVà xét xử kẻ khốn khổ theo lẽ công bình.\n3 Nguyện các núi đem hòa bình đến cho toàn dân,\nVà các đồi đem công chính đến cho họ.\n4 Nguyện người giải oan cho kẻ bị khốn khổ trong dân,\nNguyện người cứu con cái của những người nghèo khó,\nVà chà nát những kẻ cậy quyền cậy thế bức hại dân lành.\n  \n5 Hễ mặt trời còn bao lâu, nguyện họ kính sợ Ngài bấy lâu,\nVà kéo dài mãi như mặt trăng hiện hữu, trải qua bao thế hệ.\n\n6 Nguyện người ngự đến như mưa rơi trên cỏ,\nNhư mưa rào rơi xuống tưới mặt đất khắp nơi.\n7 Trong đời người trị vì, nguyện người ngay lành được hưng thịnh,\nVà hòa bình được lâu bền cho đến khi mặt trăng không còn nữa.\n  \n8 Nguyện người trị vì từ đại dương này đến đại dương kia,\nTừ Sông Lớn đến tận cùng trái đất.\n9 Nguyện các dân du mục trong sa mạc cúi lạy trước mặt người;\nNguyện những kẻ thù của người sẽ phải liếm bụi đất.\n10 Nguyện các vua ở Tạt-si và các hải đảo sẽ triều cống người,\nCòn các vua ở Sê-ba và Se-ba sẽ đem lễ vật đến cho người.\n11 Nguyện các vua sấp mình xuống trước mặt người,\nVà các nước phục vụ người.\n12 Bởi vì người giải cứu kẻ nghèo khó khi họ kêu cứu,\nNgười cứu giúp kẻ khốn cùng và kẻ không được ai giúp đỡ.\n13 Người cảm thương những kẻ nghèo nàn và cùng khốn,\nNgười cứu mạng những kẻ nghèo khó để họ được sống.\n14 Người giải cứu đời sống họ khỏi cảnh áp bức và bạo tàn;\nTrước mặt người máu của họ thật quý báu biết bao.\n  \n15 Nguyện người được cao niên trường thọ;\nNguyện người ta đem vàng ở Sê-ba đến dâng cho người;\nNguyện họ cầu nguyện cho người luôn luôn;\nNguyện họ cầu phước cho người suốt ngày.\n16 Nguyện lúa gạo dư dật khắp nơi trong nước, thậm chí những người sống trên các đỉnh núi cũng có lúa gạo đầy tràn;\nNguyện hoa quả nhiều như cây cối trên rừng Li-băng;\nNguyện những người sống ở thành thị phát đạt như cỏ lan trong đồng nội.\n17 Nguyện người được lưu danh mãi mãi;\nHễ mặt trời tồn tại bao lâu, nguyện danh người còn lại bấy lâu;\nNguyện người ta lấy danh người chúc phước cho nhau;\nNguyện mọi dân ca tụng rằng, “Người ấy thật có phước.”\n  \n18 Chúc tụng CHÚA Ðức Chúa Trời, Thần của I-sơ-ra-ên,\nÐấng duy nhất làm những việc lạ lùng.\n19 Danh vinh hiển của Ngài thật đáng được ca tụng đời đời;\nNguyện khắp đất đầy dẫy vinh quang Ngài.\nA-men và A-men.\n20 Những lời cầu nguyện của Ða-vít con trai Giê-se kết thúc ở đây."}]},{"number":"73","passages":[{"TẬP THỨ BA\n(Bài 73-89)":""},{"Cuối Ðời của Người Ngay Lành và Kẻ Gian Ác\nThơ của A-sáp":"1 Quả thật Ðức Chúa Trời đối xử thật tốt với I-sơ-ra-ên,\nVà với những người có lòng trong sạch.\n\n2 Riêng tôi suýt chút nữa chân tôi đã vấp ngã;\nChỉ chút xíu nữa thôi các bước tôi đã trợt rồi,\n3 Vì tôi đã ganh tức với kẻ kiêu ngạo,\nKhi tôi thấy kẻ gian ác được hưng thịnh;\n4 Bởi chúng chẳng ốm đau gì cả;\nThân thể chúng cứ khỏe khoắn và mạnh lành.\n5 Chúng chẳng gặp khó khăn như bao nhiêu người khác;\nChúng chẳng gặp tai họa như người ta.\n6 Vì thế chúng lấy kiêu ngạo làm dây chuyền đeo cổ,\nLấy bạo tàn làm quần áo che thân.\n7 Mắt chúng chứa đầy những ý đồ thâm hiểm;\nLòng dạ chúng toan tính những tội ác khôn lường.\n8 Chúng nhạo báng và nói những lời độc hại;\nChúng ngang tàng hăm dọa đàn áp người ta.\n9 Miệng chúng luôn nói nghịch thiên thượng;\nLưỡi chúng cứ khi dễ thế nhân.\n  \n10 Ðã vậy mà nhiều người còn quay lại ca tụng chúng,\nVà cho rằng chúng chẳng có tội lỗi gì.\n11 Chúng nói rằng, “Ðức Chúa Trời làm sao biết được?\nÐấng Tối Cao há thấu rõ được sao?”\n  \n12 Hãy xem, không biết tại sao kẻ ác mà lại được như thế;\nChúng luôn được thoải mái và của cải chúng cứ gia tăng.\n13 Phải chăng dầu tôi cứ giữ lòng mình trong sạch,\nVà rửa tay tôi trong vô tội, tôi cũng chỉ hoài công vô ích?\n14 Vì suốt ngày tôi như kẻ bị đánh đòn;\nMỗi buổi sáng tôi như người bị sửa phạt.\n  \n15 Nếu con nói rằng, “Con sẽ nói như vậy đó,”\nKìa, con đã không trung thực với con cái của Ngài rồi.\n16 Khi con suy gẫm để cố am tường điều ấy,\nCon thấy đó thật là một vấn đề nan giải cho con,\n17 Cho đến khi con vào trong đền thánh của Ðức Chúa Trời,\nBấy giờ con mới hiểu rõ được số phận cuối cùng của chúng.\n18 Quả thật Ngài đã đặt chúng trong một nơi trơn trợt;\nNgài để chúng ngã nhào hầu chúng bị diệt vong.\n19 Kìa, chúng bị hủy diệt trong khoảnh khắc;\nTất cả bị đùa đi trong nỗi kinh hoàng.\n20 Chúa ôi, người ta đối với giấc mơ sau khi thức dậy thể nào,\nKhi trỗi dậy Ngài coi thường phù vinh của chúng cũng thể ấy.\n  \n21 Khi lòng con cay đắng,\nKhi tự ái con bị tổn thương,\n22 Con trở nên quẫn trí và bướng bỉnh;\nCon chẳng khác gì một con vật vô ý thức trước mặt Ngài.\n23 Dầu vậy con vẫn tiếp tục bám víu vào Ngài;\nNgài nắm lấy tay phải con.\n24 Ngài dùng lời khuyên của Ngài dẫn dắt con;\nSau đó Ngài đưa con vào nơi vinh hiển.\n  \n25 Ở trên trời, con có ai ngoài Chúa?\nCòn dưới đất này, con không ước ao chi khác hơn Ngài.\n26 Dù thân xác con và lòng con có thể tàn tạ,\nNhưng Ðức Chúa Trời vẫn là sức mạnh của lòng con và phần của con mãi mãi.\n  \n27 Thật vậy những kẻ xa cách Ngài sẽ bị hư mất;\nNgài tiêu diệt những kẻ bất trung với Ngài.\n28 Nhưng đối với con, được đến gần Ðức Chúa Trời ấy là phước hạnh;\nCon đã chọn CHÚA Hằng Hữu làm nơi ẩn náu của con,\nÐể con có thể thuật lại mọi công việc của Ngài.\n"}]},{"number":"74","passages":[{"Lời Cầu Nguyện Khi Bị Quân Thù Phá Hoại Xứ Sở\nGiáo huấn ca của A-sáp":"1 Ðức Chúa Trời ôi, sao Ngài nỡ bỏ chúng con mãi thế này?\nSao khói thịnh nộ của Ngài vẫn còn bốc lên nghịch lại đàn chiên của đồng cỏ Ngài?\n2 Xin nhớ lại con dân Ngài, những kẻ Ngài đã mua chuộc từ thời xa xưa, tức chi tộc Ngài đã chuộc để làm cơ nghiệp;\nXin nhớ lại Núi Si-ôn, nơi Ngài đã ngự.\n\n3 Cầu xin Ngài đặt bước đến những nơi đang đổ nát triền miên;\nTrong đền thánh Ngài quân thù đã phá tan mọi vật.\n  \n4 Những kẻ chống nghịch Ngài đã la hét om sòm giữa thánh điện tôn nghiêm;\nChúng đã giương cờ chúng lên làm biểu kỳ giữa nơi tôn thánh.\n5 Nơi cửa đền thờ chúng đã nhấc rìu lên chặt phá thản nhiên,\nNhư thể chúng đốn gỗ trong rừng.\n6 Bây giờ tất cả công trình chạm trổ đã bị chúng dùng búa rìu đập phá.\n7 Chúng đã đốt đền thánh Ngài thành tro bụi;\nChúng đã làm ô uế nơi biệt riêng ra thánh cho danh Ngài ngự.\n8 Chúng tự nhủ rằng, “Chúng ta phải tận diệt chúng.”\nChúng đã thiêu rụi mọi nơi thờ phượng Ðức Chúa Trời trong xứ.\n  \n9 Chúng con chẳng còn quốc kỳ của mình nữa;\nChúng con cũng không còn vị tiên tri nào nữa;\nTrong vòng chúng con, không ai biết họa này sẽ kéo dài đến bao lâu.\n10 Ðức Chúa Trời ôi, Ngài cứ để cho quân thù của chúng con phỉ báng Ngài đến bao lâu nữa?\nChẳng lẽ quân thù của chúng con cứ xúc phạm đến danh Ngài đến đời đời sao?\n11 Sao Ngài cứ khoanh tay, nhất là cánh tay phải Ngài, như vậy?\nXin Ngài vung tay ra và tiêu diệt chúng đi.\n  \n12 Dù thế nào thì từ xưa đến nay Ðức Chúa Trời vẫn là Vua của con;\nNgài đã thực hiện ơn cứu rỗi khắp hoàn cầu.\n13 Ngài đã dùng quyền năng Ngài rẽ nước đại dương ra;\nNgài đã đập vỡ đầu các thủy quái trong lòng biển.\n14 Ngài đã đập nát các đầu con quái vật;\nNgài đã biến chúng thành mồi cho các dã thú ở đồng hoang.\n15 Ngài đã vạch đất nứt ra để các suối và các khe tuôn nước;\nNgài đã khiến dòng sông lai láng phải cạn khô.\n\n16 Ban ngày là của Ngài, ban đêm cũng của Ngài;\nNgài đã sắp đặt các tinh tú và mặt trời vào vị trí.\n17 Ngài đã định sẵn giới hạn của mặt đất;\nNgài đã lập nên mùa hạ và mùa đông.\n  \n18 CHÚA ôi, xin Ngài nhớ lại thể nào quân thù đã phỉ báng Ngài;\nQuả là một dân điên dại dám xúc phạm đến danh Ngài.\n19 Xin đừng phó mạng chim bồ câu của Ngài cho bầy dã thú;\nXin đừng quên con dân Ngài đang sống cơ cực triền miên.\n  \n20 Xin nhớ lại giao ước Ngài đã lập,\nVì những nơi tối tăm trên đất đang xảy ra vô số bạo hành.\n21 Nguyện những người bị áp bức sẽ không bỏ đi trong ô nhục;\nNguyện kẻ khó nghèo và khốn khổ sẽ ca ngợi danh Ngài.\n\n22 Ðức Chúa Trời ôi, xin trỗi dậy và binh vực duyên cớ của Ngài;\nXin nhớ lại thể nào những kẻ điên rồ đã phỉ báng Ngài suốt ngày.\n23 Xin đừng quên giọng điệu của những kẻ thù nghịch Ngài;\nChúng cứ liên tục gào la chống lại Ngài càng lúc càng hăng.\n"}]},{"number":"75","passages":[{"Ðức Chúa Trời Hạ Kẻ Kiêu Ngạo Xuống Nhưng Nhấc Người Ngay Lành Lên\nThơ của A-sáp\nCho Trưởng Ban Nhạc\nTheo điệu “Xin Ðừng Hủy Phá”":"1 Ðức Chúa Trời ôi, chúng con cảm tạ Ngài;\nChúng con cảm tạ Ngài vì danh Ngài ở gần,\nVì các việc diệu kỳ của Ngài luôn được truyền tụng cao rao.\n  \n2 Khi đến thời điểm Ta đã định,\nChính Ta sẽ xét xử công minh.\n3 Khi đất và mọi kẻ sống trong nó bị lung lay,\nChính Ta nắm giữ các trụ nó để nó được vững vàng. (Sê-la)\n4 Ta phán với những kẻ kiêu căng, “Chớ kiêu căng nữa!”\nVới những kẻ gian ác, “Chớ ngước sừng các ngươi lên;\n5 Chớ ngước sừng ngưỡng cổ dương oai;\nChớ nói ra những lời kiêu căng xấc xược.”\n6 Vì chẳng phải từ phương đông hoặc từ phương tây,\nHay từ miền sa mạc mà người ta được tôn trọng,\n7 Nhưng ấy là từ Ðức Chúa Trời, Ðấng Ðoán Xét;\nNgài hạ kẻ này xuống và nhấc người kia lên.\n8 Trong tay CHÚA có ly rượu sủi bọt;\nẤy là một ly rượu pha, đỏ hồng, và cay đắng;\nNgài rót nó ra và mọi kẻ ác trên đất bị bắt phải uống;\nChúng phải uống cho đến giọt rượu cuối cùng.\n\n9 Riêng phần tôi, tôi sẽ ca tụng Ngài mãi mãi;\nTôi sẽ ca ngợi Ðức Chúa Trời của Gia-cốp.\n10 Vì Ngài sẽ chặt trụi các sừng của quân gian ác,\nCòn sừng của người ngay lành sẽ được nhấc cao lên.\n"}]},{"number":"76","passages":[{"Quyền Năng Ðắc Thắng của Ðức Chúa Trời của Gia-cốp\nThơ của A-sáp\nCho Trưởng Ban Nhạc\nDùng với nhạc khí bằng dây":"1 Ở Giu-đa ai cũng biết Ðức Chúa Trời;\nDanh Ngài rất cao quý trong I-sơ-ra-ên.\n2 Ðền tạm của Ngài ở Sa-lem;\nNơi Ngài ngự ở Si-ôn.\n3 Nơi đó Ngài bẻ gãy các cung tên,\nCác khiên, gươm đao, và khí giới chiến tranh. (Sê-la)\n  \n4 Ngài thật vinh hiển;\nThật tuyệt hảo hơn những núi chiến lợi phẩm.\n5 Những kẻ dũng mãnh đã bị tước đoạt hết sạch của cải;\nChúng đã chìm vào giấc ngủ mê man;\nChẳng còn một chiến sĩ nào nhấc tay mình lên nổi.\n6 Ðức Chúa Trời của Gia-cốp ôi, khi Ngài quở trách,\nCả ngựa lẫn người cỡi ngựa đều phải ngủ say như chết.\n  \n7 Nhưng Ngài, chỉ một mình Ngài là Ðấng đáng được kính sợ.\nKhi Ngài nổi giận, ai có thể đứng nổi trước mặt Ngài?\n8 Từ thiên cung Ngài ban truyền phán quyết;\nKhắp đất đều run rẩy và im lặng lắng nghe,\n9 Khi Ðức Chúa Trời trỗi dậy để đoán phạt,\nHầu cứu mọi người khốn khổ khắp thế gian. (Sê-la)\n  \n10 Cơn giận của loài người chỉ làm cho Ngài được ca ngợi;\nCòn phần giận dư Ngài sẽ buộc lại tựa thắt chặt đai lưng.\n  \n11 Hãy hứa nguyện và khá làm trọn lời hứa nguyện của bạn với CHÚA, Ðức Chúa Trời của bạn.\nHãy để mọi kẻ quanh Ngài mang lễ vật dâng lên Ngài, Ðấng đáng được kính sợ.\n\n12 Ngài sẽ dẹp hết thái độ kiêu căng của những người quyền thế.\nTất cả các vua chúa thế gian đều sợ hãi Ngài.\n"}]},{"number":"77","passages":[{"Nhắc Lại Những Việc Lạ Lùng của CHÚA và Ðược An Ủi\nThơ của A-sáp\nCho Trưởng Ban Nhạc\nTheo điệu Giê-đu-thun":"1 Tôi cất tiếng kêu cầu Ðức Chúa Trời;\nTiếng tôi thấu đến Ðức Chúa Trời, và Ngài đã nghe tôi.\n2 Trong ngày hoạn nạn, tôi tìm cầu Chúa;\nTay tôi cứ đưa lên, chẳng mỏi mệt giữa đêm dài;\nLinh hồn tôi chẳng màng đến những lời người ta an ủi.\n3 Tôi nhớ đến Ðức Chúa Trời rồi bối rối băn khoăn;\nTôi thở dài và tâm linh tôi dần dần kiệt quệ. (Sê-la)\n  \n4 Ngài đã giữ mí mắt con mở ra;\nCon bị hoạn nạn đến nỗi chẳng thể nói thành lời.\n5 Con nghĩ đến những ngày xa xưa;\nCon nhớ đến những năm rất lâu về trước.\n6 Con nhớ lại những bài thánh ca con đã từng hát giữa đêm khuya;\nLòng con suy gẫm, và tâm linh con cứ ray rứt khôn nguôi:\n7 Chẳng lẽ Chúa sẽ bỏ mình vĩnh viễn hay sao?\nChẳng lẽ Ngài sẽ không bao giờ ban ơn trở lại sao?\n8 Chẳng lẽ tình thương của Ngài đã ngừng mãi mãi rồi sao?\nChẳng lẽ lời hứa của Ngài không còn được thực hiện nữa sao?\n9 Chẳng lẽ Ðức Chúa Trời đã quên ban ơn rồi sao?\nChẳng lẽ Ngài đã giận và thu hồi ơn thương xót của Ngài lại rồi sao? (Sê-la)\n10 Rồi tôi tự nhủ, “Ðiều đau đớn cho tôi là\nCánh tay phải của Ðấng Tối Cao không còn phù hộ tôi nữa.”\n  \n11 Con sẽ nhớ lại những việc của CHÚA;\nThật vậy, con sẽ nhớ lại những việc lạ lùng của Ngài trước kia.\n12 Con sẽ suy gẫm về những việc diệu kỳ của Ngài,\nVà ngẫm nghĩ về những việc lớn lao của Ngài.\n13 Ðức Chúa Trời ôi, đường lối Ngài thật là thánh thiện;\nCó thần nào vĩ đại như Ðức Chúa Trời của chúng con chăng?\n14 Ngài là Ðức Chúa Trời, Ðấng làm những việc lạ lùng;\nNgài bày tỏ quyền năng Ngài giữa muôn dân.\n15 Ngài đã dùng cánh tay Ngài cứu chuộc con dân Ngài,\nTức các con cháu của Gia-cốp và Giô-sép. (Sê-la)\n  \n16 Ðức Chúa Trời ôi, khi các dòng nước thấy Ngài,\nKhi các dòng nước thấy Ngài, chúng đều kinh hãi;\nThật vậy, các vực sâu run lên cầm cập;\n17 Các tầng mây lật đật đổ mưa;\nBầu trời phát ra sấm sét ầm ầm;\nChớp lóe lên sáng rực khắp không trung.\n18 Sấm nổ vang rền quyện trong gió hú;\nSét nhoáng lên rực sáng khắp thế gian;\nTrái đất run lập cập và lắc lư chao đảo.\n19 Con đường của Ngài chạy ngang qua biển cả;\nCác lối của Ngài xuyên thẳng giữa các luồng nước của đại dương,\nDù các dấu chân Ngài chẳng ai biết được.\n20 Ngài dẫn dắt con dân Ngài như dẫn dắt một đàn chiên\nBằng tay của Môi-se và A-rôn.\n"}]},{"number":"78","passages":[{"Ðức Chúa Trời Dẫn Dắt Dân Ngài Mặc Dù Họ Bất Trung\nThơ của A-sáp\nGiáo huấn ca":"1 Ðồng bào tôi ơi, xin nghe những lời tôi khuyên bảo;\nXin lắng tai nghe những lời tôi nói rất chân tình.\n2 Tôi sẽ mở miệng để kể chuyện ngụ ngôn;\nTôi sẽ tỏ ra những điều bí ẩn tự ngàn xưa;\n3 Những điều chúng tôi đã nghe và đã biết;\nNhững điều tổ tiên chúng ta đã kể cho chúng tôi nghe.\n4 Chúng tôi sẽ chẳng giấu những điều ấy với con cháu họ;\nChúng tôi sẽ thuật lại cho thế hệ hầu đến những lời ca ngợi CHÚA, về quyền năng Ngài, cùng những việc diệu kỳ Ngài đã làm.\n  \n5 Vì Ngài đã lập mệnh lệnh cho Gia-cốp,\nVà ban luật pháp cho I-sơ-ra-ên,\nRồi truyền lịnh cho tổ tiên của chúng tôi rằng,\nHãy dạy cho con cháu họ,\n6 Ðể thế hệ sắp đến, tức những kẻ chưa được sinh ra, hiểu biết,\nÐể chúng cũng truyền lại cho con cháu chúng,\n7 Hầu con cháu chúng cũng để lòng tin cậy Ðức Chúa Trời,\nKhông quên những công việc của Ðức Chúa Trời,\nNhưng giữ gìn những điều răn Ngài đã dạy,\n8 Ðể khỏi giống như tổ tiên chúng,\nMột thế hệ ương ngạnh và phản nghịch,\nMột thế hệ chẳng giữ lòng trung thành,\nNhưng đã bất trung đối với Ðức Chúa Trời.     \n\n9 Con cháu Ép-ra-im là những xạ thủ cung tên lão luyện,\nThế mà họ đã xây lưng bỏ chạy trong ngày lâm trận.\n10 Họ chẳng giữ giao ước với Ðức Chúa Trời;\nHọ từ chối bước đi theo luật pháp Ngài;\n11 Họ đã quên những công việc Ngài,\nVà những việc lạ lùng Ngài đã tỏ ra cho họ.\n12 Ngài đã làm những việc diệu kỳ trước mặt tổ tiên họ,\nTrong xứ Ai-cập, tại đồng bằng Xô-an.\n13 Ngài rẽ biển ra, rồi khiến họ đi ngang qua;\nNgài làm cho nước dồn lại thành một đống.\n14 Ban ngày Ngài dẫn dắt họ bằng một đám mây;\nBan đêm Ngài soi sáng họ bằng một ánh lửa.\n15 Ngài chẻ những vầng đá trong đồng hoang ra,\nCho họ nước ngọt dồi dào như một sông ngầm trào lên lai láng.\n16 Ngài khiến những dòng nước phun ra từ một vầng đá,\nVà cho nước ngọt tuôn ra như các dòng sông.\n  \n17 Dầu vậy họ vẫn cứ phạm tội đối với Ngài,\nMà phản nghịch Ðấng Tối Cao khi ở trong đồng hoang.\n18 Trong lòng họ, họ muốn thách đố Ðức Chúa Trời,\nBằng cách đòi hỏi thức ăn mà họ thèm muốn.\n19 Họ nói nghịch lại Ðức Chúa Trời rằng,\n“Ðức Chúa Trời há có thể dọn tiệc trong đồng hoang sao?\n20 Kìa, Ngài đã đập vầng đá để nó phun nước ra,\nKhiến các dòng nước ngọt tuôn tràn lai láng;\nNhưng Ngài há có thể ban bánh được sao?\nNgài há có thể chu cấp thịt cho con dân Ngài được ư?”\n  \n21 Vì thế CHÚA đã nghe và rất giận;\nMột ngọn lửa đã bùng lên nghịch lại Gia-cốp,\nMột cơn giận đã nổi lên chống lại I-sơ-ra-ên,\n22 Bởi vì họ chẳng tin Ðức Chúa Trời,\nVà không tin cậy vào quyền năng giải cứu của Ngài.\n23 Dầu vậy Ngài vẫn ban lịnh cho các tầng mây ở trên cao,\nVà mở các cửa ở trên trời;\n24 Ngài đổ mưa ma-na xuống cho họ ăn,\nVà ban thực phẩm từ trời xuống cho họ hưởng.\n25 Loài người đã được ăn thức ăn của thiên sứ;\nNgài đã ban cho họ thực phẩm thật dồi dào.\n26 Ngài khiến gió đông trên trời thổi đến;\nVà dùng quyền năng Ngài điều khiển gió nồm.\n27 Ngài cho mưa thịt sa xuống trên họ nhiều như bụi đất;\nVà khiến chim bay đến nhiều như cát của đại dương.\n28 Ngài làm cho chúng sa xuống giữa các trại của họ;\nChúng đáp xuống phủ quanh nơi họ ở.\n29 Vậy họ được ăn thịt và no nê đầy ứ;\nVì họ thèm ăn thịt nên Ngài cho họ được đã thèm ăn thịt.\n30 Nhưng trước khi họ được thỏa lòng thèm muốn của mình;\nÐang khi thức ăn vẫn còn trong miệng họ,\n31 Cơn thịnh nộ của Ðức Chúa Trời đã nổi lên nghịch lại họ;\nNgài giết chết những người khỏe mạnh nhất của họ,\nVà đánh hạ những người trẻ lực lưỡng của I-sơ-ra-ên.\n  \n32 Dù như thế họ vẫn còn phạm tội;\nHọ không tin những việc lạ lùng của Ngài.\n33 Vì vậy Ngài làm cho những ngày của họ tiêu tan trong hư ảo,\nVà những năm của họ kết thúc trong nỗi kinh hoàng.\n34 Khi Ðức Chúa Trời giết họ, họ mới chịu tìm kiếm Ngài;\nHọ quay về và chuyên cần tìm kiếm Ðức Chúa Trời;\n35 Họ nhớ lại rằng Ðức Chúa Trời là Vầng Ðá của họ;\nÐức Chúa Trời Tối Cao là Ðấng Cứu Chuộc của họ.\n36 Nhưng thật ra họ chỉ dùng miệng mình để nịnh hót Ngài;\nHọ dùng lưỡi mình để dối gạt Ngài,\n37 Vì lòng họ chẳng chút chân thành với Ngài;\nHọ cũng không trung thành với giao ước Ngài.\n38 Nhưng Ngài, vì lòng thương xót, đã tha tội cho họ,\nVà không hủy diệt họ;\nNgài thường phải kiềm hãm cơn giận của Ngài,\nVà không bộc lộ hết cơn thịnh nộ của Ngài.\n39 Ngài nhớ lại rằng họ chẳng qua chỉ là loài xác thịt,\nMột làn gió thoảng qua và không trở lại nữa.\n\n40 Ðã biết bao lần họ phản nghịch Ngài trong đồng hoang,\nVà làm buồn lòng Ngài trong miền hoang dã.\n41 Họ cứ thách đố Ðức Chúa Trời hết lần này đến lần khác,\nVà làm đau lòng Ðấng Thánh của I-sơ-ra-ên.\n42 Họ chẳng nhớ gì đến quyền năng Ngài đã thực hiện,\nHay nhớ lại ngày Ngài cứu họ khỏi tay kẻ đàn áp hung tàn,\n43 Khi Ngài bày tỏ những phép lạ của Ngài tại Ai-cập,\nVà những việc lạ lùng của Ngài trong đồng bằng ở Xô-an;\n44 Ngài khiến nước các sông của chúng biến ra như máu,\nNên chúng không uống được các dòng nước của mình.\n45 Ngài sai ruồi mòng đến tàn hại chúng,\nVà ếch nhái đến hủy phá chúng.\n46 Ngài ban mùa màng của chúng cho cào cào,\nVà ban kết quả lao động của chúng cho châu chấu.\n47 Ngài phá hủy vườn nho của chúng bằng mưa đá,\nVà vườn sung của chúng bằng tuyết giá.\n48 Ngài ban các bầy trâu bò của chúng cho mưa đá,\nVà các đàn chiên dê của chúng cho sấm sét.\n49 Ngài trút cơn giận của Ngài xuống trên chúng,\nTức thịnh nộ, cơn giận, và tai ương,\nBằng cách sai một đoàn thần binh hủy diệt ra đi.\n50  Ngài mở đường cho cơn thịnh nộ của Ngài tuôn đổ;\nNgài chẳng để cho chúng thoát chết,\nNhưng ban mạng chúng cho tai ương ôn dịch.\n51 Ngài giết tất cả con đầu lòng của người Ai-cập,\nÐó là tinh hoa của nòi giống họ trong các trại của Cham;\n52 Nhưng Ngài dẫn đưa dân Ngài ra đi như một đàn chiên;\nNgài dẫn dắt họ như một đàn cừu trong đồng hoang;\n53 Ngài dìu dắt họ cách an toàn để họ không sợ hãi;\nCòn kẻ thù của họ Ngài cho nước biển chôn vùi.\n54 Như thế Ngài đã dẫn đưa họ vào xứ thánh của Ngài,\nVào xứ có núi đồi mà Ngài đã dùng tay phải Ngài lấy được.\n55 Ngài đuổi các dân bỏ xứ ra đi trước mặt họ;\nNgài chia đất của chúng cho họ làm sản nghiệp;\nNgài cho các chi tộc I-sơ-ra-ên được an cư trong trại của mình.\n  \n56 Dầu vậy họ cứ thách đố và chọc giận Ðức Chúa Trời Tối Cao\nVà không gìn giữ các mạng lịnh Ngài.\n57 Họ quay lưng lại và hành động cách phản bội như tổ tiên họ;\nHọ chuyển hướng như cây cung phản trắc.\n58 Họ khiêu khích Ngài bằng các đền miếu trên các nơi cao;\nHọ chọc Ngài ghen tức bằng các tượng hình họ chạm khắc.\n59 Khi Ðức Chúa Trời nghe thấy vậy, Ngài nổi cơn thịnh nộ;\nNgài tởm ghét I-sơ-ra-ên quá đỗi,\n60 Ðến nỗi Ngài bỏ luôn nơi Ngài ngự tại Si-lô,\nTức đền tạm Ngài cho dựng lên giữa loài người.\n61 Ngài để cho Rương Giao Ước quyền năng của Ngài bị cướp đi,\nVà để cho vật tiêu biểu vinh quang Ngài lọt vào tay quân giặc.\n62 Ngài cũng phó dân Ngài cho lưỡi gươm;\nVà trao cơ nghiệp Ngài cho cơn thịnh nộ.\n63 Lửa hừng thiêu chết các thanh niên của họ;\nCác thiếu nữ của họ không có dịp hát bài ca hôn lễ.\n64 Các tư tế của họ đã ngã gục dưới lưỡi gươm;\nCác góa phụ của họ thảm sầu nhưng không thể khóc than.\n\n65 Nhưng rồi CHÚA đã thức dậy như một người vừa no giấc,\nNhư một dũng sĩ bị rượu nồng làm cho hăng tiết.\n66 Ngài đánh đuổi quân thù bỏ chạy;\nNgài giáng trên chúng sỉ nhục đời đời.\n  \n67 Nhưng Ngài cũng loại bỏ các trại của Giô-sép,\nNgài đã không chọn chi tộc Ép-ra-im,\n68 Nhưng Ngài lại chọn chi tộc Giu-đa,\nVới Núi Si-ôn, nơi Ngài yêu mến.\n69 Rồi Ngài xây đền thánh Ngài như trời cao vững chắc,\nNhư trái đất mà Ngài đã dựng nên để còn lại muôn đời.\n70 Ngài cũng đã chọn Ða-vít tôi tớ Ngài;\nNgài bắt lấy ông ấy từ giữa ràn chiên;\n71 Ngài đem ông ấy ra từ nơi các chiên mẹ cho con bú,\nÐể giao cho ông trách nhiệm chăn giữ Gia-cốp con dân Ngài,\nVà I-sơ-ra-ên cơ nghiệp Ngài.\n72 Vậy ông ấy chăn dắt họ theo sự liêm chính của lòng ông,\nÔng hướng dẫn họ bằng bàn tay khôn khéo của ông.\n"}]},{"number":"79","passages":[{"Lời Than Khóc Vì Giê-ru-sa-lem Bị Hủy Phá và Lời Cầu Nguyện Xin CHÚA Cứu Giúp\nThơ của A-sáp":"1 Ðức Chúa Trời ôi, các dân ngoại đã vào sản nghiệp của Ngài;\nChúng đã làm ô uế đền thánh Ngài;\nChúng đã biến Giê-ru-ra-lem thành một nơi đổ nát điêu tàn.\n2 Chúng đã ban thây các tôi tớ Ngài làm thức ăn cho chim trời,\nVà trao xác các thánh đồ Ngài cho các thú hoang trên đất.\n3 Chúng đã làm máu họ chảy ra như nước quanh Giê-ru-sa-lem,\nVà chẳng còn ai để chôn cất họ.\n4 Chúng con đã thành đối tượng để những kẻ lân bang sỉ nhục,\nÐể những kẻ chung quanh mỉa mai và chế nhạo.\n  \n5 Còn bao lâu nữa, CHÚA ôi?  Chẳng lẽ Ngài giận chúng con đến đời đời sao?\nCơn ghen tức của Ngài há không bùng lên như lửa hừng sao?\n6 Xin trút cơn giận Ngài trên các dân không nhìn biết Ngài,\nVà trên các nước không chịu cầu khẩn danh Ngài,\n7 Vì chúng đã ăn nuốt Gia-cốp,\nVà làm cho chỗ ở của ông ra hoang phế.\n  \n8 Xin Ngài đừng nhớ đến tội lỗi của tổ tiên chúng con mà quy tội trên chúng con;\nNguyện lòng thương xót của Ngài mau đến với chúng con,\nVì chúng con đang cực kỳ khốn khổ.\n\n9 Lạy Ðức Chúa Trời, Ðấng Giải Cứu của chúng con,\nVì vinh hiển của danh Ngài, xin giúp đỡ chúng con;\nVì cớ danh Ngài, xin giải thoát chúng con và tha thứ tội chúng con.\n10 Sao các dân ngoại có thể nói rằng, “Ðức Chúa Trời của chúng nó đâu rồi?”\nCầu xin Ngài báo trả những kẻ đã làm đổ máu các tôi tớ Ngài,\nNgay trước mắt chúng con để các dân đều biết.\n  \n11 Nguyện tiếng rên siết của những người bị giam cầm thấu đến trước mặt Ngài;\nXin dùng quyền năng lớn lao của Ngài bảo vệ những người đang bị đày đọa đến chết.\n  \n12 Chúa ôi, xin báo trả vào lòng những kẻ lân bang chúng con gấp bảy lần\nNhững điều ô nhục mà chúng đã làm nhục Ngài,\n13 Ðể chúng con, con dân Ngài, bầy chiên của đồng cỏ Ngài, sẽ cảm tạ Ngài mãi mãi,\nÐể chúng con sẽ thuật lại những điều chúng con ca ngợi Ngài cho mọi thế hệ về sau.\n"}]},{"number":"80","passages":[{"Xin CHÚA Cứu Dân Ngài Khỏi Hoạn Nạn\nThơ của A-sáp\nCho Trưởng Ban Nhạc\nTheo điệu “Hoa Huệ của Giao Ước”":"1 Lạy Ðấng Chăn Giữ I-sơ-ra-ên, xin lắng nghe chúng con;\nNgài là Ðấng dẫn dắt Gia-cốp như dẫn dắt một đàn chiên;\nNgài là Ðấng đang ngự trị giữa các chê-ru-bim,\nXin chiếu rạng vinh quang Ngài ra!\n2 Xin khởi động quyền năng Ngài trước mặt Ép-ra-im, Bên-gia-min, và Ma-na-se,\nVà xin đến cứu chúng con.\n  \n3 Ðức Chúa Trời ôi, xin khôi phục chúng con;\nXin cho thánh nhan Ngài tỏa rạng trên chúng con, để chúng con được cứu.\n  \n4 Lạy CHÚA, Ðức Chúa Trời của các đạo quân,\nNgài còn giận mà không muốn nghe lời cầu nguyện của con dân Ngài đến bao lâu nữa?\n5 Ngài đã cho họ ăn bánh chan hòa những giọt lệ;\nNgài đã để họ uống nước pha với nước mắt.\n6 Ngài đã làm cho chúng con thành đề tài giễu cợt cho các lân bang của chúng con;\nNhững kẻ thù của chúng con đã chế nhạo chúng con.\n  \n7 Ðức Chúa Trời của các đạo quân ôi, xin khôi phục chúng con;\nXin cho thánh nhan Ngài tỏa rạng trên chúng con, để chúng con được cứu.\n  \n8 Từ Ai-cập, Ngài đã bứng lên một cây nho;\nNgài đuổi các dân tộc kia đi, rồi trồng cây nho ấy xuống.\n9 Ngài đã làm sạch mảnh đất cho nó;\nNó đâm rễ và tràn ra khắp xứ.\n10 Các núi rừng bị bóng nó phủ che;\nCác nhánh nó cứng mạnh như cây bá hương tươi tốt.\n11 Các cành nó nhô ra đến tận đại dương;\nCác chồi nó vươn dài đến bờ Sông Lớn.\n12 Nhưng sao Ngài nỡ dỡ rào nó xuống,\nÐể ai qua lại cũng có thể ngắt bứt nó thỏa tay,\n13 Ðể các heo rừng cùng nhau cắn phá nó,\nVà những thú hoang cấu xé nó tan tành?\n  \n14 Ðức Chúa Trời của các đạo quân ôi, xin Ngài quay trở lại;\nXin Ngài từ trời nhìn xuống và đoái xem chúng con;\nXin Ngài thăm viếng cây nho này,\n15 Tức gốc nho do cánh tay phải Ngài đã trồng,\nLà đứa con Ngài đã gây dựng cho mình.\n16 Bây giờ cây nho ấy đang bị đốn chặt và bị đốt cháy;\nVì khi Ngài nghiêm mặt quở trách, họ liền bị diệt vong.\n\n17 Xin đặt cánh tay Ngài trên người bên phải Ngài,\nTức trên người Ngài đã gây dựng cho mình;\n18 Ðể chúng con không quay lưng lìa bỏ Ngài.\nXin phục hưng chúng con, để chúng con cầu khẩn danh Ngài.\n  \n19 Lạy CHÚA, Ðức Chúa Trời của các đạo quân, xin khôi phục chúng con;\nXin cho thánh nhan Ngài tỏa rạng trên chúng con để chúng con được cứu.\n"}]},{"number":"81","passages":[{"Lòng Tốt của Ðức Chúa Trời Ðối Với Sự Lầm Lạc của Dân I-sơ-ra-ên\nThơ của A-sáp\nCho Trưởng Ban Nhạc\nTheo điệu Ghi-tít":"1 Hãy cất tiếng ca ngợi Ðức Chúa Trời, sức mạnh của chúng ta;\nHãy lớn tiếng vui vẻ ca tụng Ðức Chúa Trời của Gia-cốp.\n2 Hãy trỗi nhạc, hãy đánh trống,\nHãy dùng đàn lia và hạc cầm hòa tấu với nhau.\n3 Hãy thổi kèn vang lên vào Ngày Mồng Một,\nVào Ngày Rằm, và vào các ngày lễ trọng thể của chúng ta,\n4 Vì ấy là một luật định cho I-sơ-ra-ên,\nMột mạng lịnh của Ðức Chúa Trời của Gia-cốp.\n5 Ngài đã lập điều ấy để làm một chứng tích giữa Giô-sép,\nKhi Ngài đi trừng phạt trên đất Ai-cập,\nNơi tôi nghe một ngôn ngữ tôi chẳng hiểu.\n  \n6 “Ta đã cất gánh nặng của kẻ làm nô lệ khỏi vai nó;\nÐôi tay nó đã khỏi bưng thúng giỏ của kẻ lao nô.\n7 Trong cơn hoạn nạn ngươi đã kêu cầu Ta, và Ta đã giải cứu ngươi;\nTừ trời cao huyền bí, nơi sấm sét phát ra, Ta đã đáp lời ngươi,\nTa đã thử lòng ngươi qua việc thiếu nước ở Mê-ri-ba. (Sê-la)\n8 Hỡi dân Ta, hãy nghe, Ta khuyến cáo các ngươi;\nHỡi I-sơ-ra-ên, ước gì ngươi chịu nghe Ta!\n9 Ở giữa ngươi chớ có thần lạ nào;\nNgươi chớ thờ lạy bất cứ thần nào khác.\n10 Ta là CHÚA, Thần của ngươi,\nÐấng đã đem ngươi lên từ đất Ai-cập;\nHãy mở rộng miệng ngươi ra để Ta cho nó được no đầy.\n  \n11 Nhưng dân Ta chẳng nghe tiếng Ta;\nI-sơ-ra-ên chẳng vâng lời Ta;\n12 Nên Ta đã phó chúng cho tính bướng bỉnh của lòng chúng,\nÐể chúng cứ đi theo mưu ý của chúng.\n13 Ôi, ước gì dân Ta chịu nghe Ta;\nƯớc gì I-sơ-ra-ên cứ đi trong đường lối Ta.\n14 Ta chắc hẳn đã mau lẹ triệt hạ những kẻ thù của chúng rồi,\nVà dùng tay Ta đối phó những kẻ chống nghịch chúng rồi.”\n\n15 Nguyện những kẻ ghét CHÚA phải phủ phục trước mặt Ngài,\nVà số phận của chúng phải như thế đời đời,\n16 Và nguyện Ngài nuôi con dân Ngài bằng gạo thơm ngon nhất,\nNhư lời Ngài, “Ta cho ngươi no thỏa bằng mật ngọt lấy ra từ vầng đá.”\n"}]},{"number":"82","passages":[{"Khuyên Hãy Xét Xử theo Công Lý\nThơ của A-sáp":"1 Ðức Chúa Trời chủ trì cuộc họp giữa các đấng bậc có quyền;\nNgài đoán xét giữa các thần.\n  \n2 “Các ngươi cứ xét xử một cách bất công,\nVà thiên vị kẻ gian ác cho đến bao giờ mới thôi? (Sê-la)\n3 Khá minh oan cho người nghèo khó và kẻ mồ côi;\nHãy thực thi công lý cho người bị áp bức và kẻ khốn cùng.\n4 Khá cứu giúp người nghèo khó và kẻ khốn cùng;\nHãy giải thoát họ khỏi tay những kẻ gian ác.”\n  \n5 Họ chẳng biết chi và chẳng hiểu chi;\nHọ cứ miệ mài đi trong bóng tối;\nTất cả nền móng của thế gian đều chao đảo chệch đường.\n  \n6 Ta nói, “Các ngươi là các thần,\nTất cả các ngươi đều là con của Ðấng Tối Cao.\n7 Dầu vậy các ngươi sẽ chết như mọi người\nVà sẽ ngã xuống như mọi kẻ quyền thế khác.”\n  \n8 Ðức Chúa Trời ôi, xin trỗi dậy để đoán xét thế gian,\nVì mọi dân mọi nước đều là cơ nghiệp của Ngài.\n"}]},{"number":"83","passages":[{"Cầu Xin CHÚA Ðoán Phạt Kẻ Thù của I-sơ-ra-ên\nThơ của A-sáp":"1 Ðức Chúa Trời ôi, xin đừng làm thinh mãi;\nÐức Chúa Trời ôi, xin đừng yên lặng và đừng bất động,\n2 Vì kìa, những kẻ thù của Ngài đang gào la náo động;\nNhững kẻ ghét Ngài đang tự đại tự tôn.\n3 Chúng toan mưu quỷ quyệt để làm hại con dân Ngài;\nChúng bàn với nhau để chống lại những người Ngài yêu quý.\n4 Chúng nói, “Hãy đến, chúng ta hãy tiêu diệt đất nước của họ,\nÐể danh của I-sơ-ra-ên không còn ai nhớ đến nữa.”\n5 Thật vậy chúng đã đồng tâm nhất trí với nhau,\nVà kết ước với nhau để chống lại Ngài.\n6 Ðó là các trại quân của dân Ê-đôm và dân Ích-ma-ên,\nDân Mô-áp và dân Hắc-ri;\n7 Dân Ghê-banh, dân Am-môn, và dân A-ma-léc;\nDân Phi-li-tin và dân cư ở Ty-rơ;\n8 Dân A-sy-ri cũng hiệp chung với chúng,\nPhụ một tay mạnh mẽ với các con cháu của Lót. (Sê-la)\n  \n9 Xin đãi chúng như Ngài đã làm cho dân Mi-đi-an,\nNhư Ngài đã làm cho dân Si-sê-ra và dân Gia-bin tại Khe Ki-sôn,\n10 Những kẻ đã bị tiêu diệt tại Ên-đô,\nThây chúng đã trở thành phân bón đất.\n11 Xin Ngài đối xử với các nhà quý tộc của chúng như đã đối xử với Ô-rép và Xê-ép,\nVà đãi tất cả vua chúa của chúng như đã đãi Xê-ba và Xanh-mu-na,\n12 Những kẻ đã nói, “Chúng ta hãy chiếm lấy cho chúng ta xứ sở thuộc về Ðức Chúa Trời.”\n  \n13 Ðức Chúa Trời của con ôi, xin Ngài làm cho chúng trở nên như cỏ bị trốc gốc,\nNhư rác rến bị đùa đi trước gió.\n14 Như lửa thiêu đốt đám rừng thể nào,\nNhư ngọn lửa đốt cháy các ngọn núi thể nào,\n15 Xin cho giông tố của Ngài đuổi theo chúng cũng thể ấy,\nXin làm cho chúng bị kinh hãi bởi cơn bão táp của Ngài.\n16 Xin làm cho mặt chúng phủ đầy hổ nhuốc,\nÐể chúng phải cầu khẩn danh Ngài, CHÚA ôi.\n17 Nguyện chúng bị hổ thẹn và kinh hãi mãi mãi,\nNguyện chúng bị nhục nhã và bị diệt mất,\n18 Ðể chúng biết rằng chỉ có Ngài, Ðấng có danh là CHÚA,      \nLà Ðấng Tối Cao trên toàn thế giới.\n"}]},{"number":"84","passages":[{"Ước Mơ Ðược Thờ Phượng tại Ðền Thờ\nThơ của con cháu Cô-ra\nCho Trưởng Ban Nhạc\nTheo điệu Ghi-tít":"1 Lạy CHÚA của các đạo quân,\nChỗ ở của Ngài thật đáng yêu mến thay!\n2 Linh hồn con khao khát và thèm muốn được vào sân của nhà CHÚA biết bao.\nLòng con và thân xác con ước ao được về đó để reo mừng chúc tụng Ðức Chúa Trời hằng sống biết dường nào.\n  \n3 Ngay cả con chim sẻ còn kiếm được một chỗ ở,\nCon chim én còn có nơi để làm tổ cho con nó gần bàn thờ Ngài,\nÔi CHÚA của các đạo quân, Vua của con và Ðức Chúa Trời của con.\n4 Phước cho người nào được ở trong nhà Ngài!\nHọ sẽ được ca ngợi Ngài mãi mãi. (Sê-la)\n  \n5 Phước thay cho người cậy Ngài làm sức mạnh mình,\nVà để lòng mình nghĩ đến cuộc hành trình về nhà Ngài.\n6 Khi họ đi qua thung lũng buồn đau than khóc,\nHọ sẽ biến nó thành nơi có những suối nước trào tuôn,\nNhư mưa đầu mùa biến nơi ấy thành vùng có nhiều vũng nước.\n7 Họ càng đi tới, sức lực họ càng tăng lên,\nCho đến khi mọi người ra mắt Ðức Chúa Trời tại Si-ôn.\n\n8 Lạy CHÚA, Ðức Chúa Trời của các đạo quân,\nXin lắng nghe lời cầu nguyện của con;\nÐức Chúa Trời của Gia-cốp ôi,\nXin nghiêng tai nghe tiếng cầu xin của con. (Sê-la)\n9 Ðức Chúa Trời ôi, xin đoái xem người lãnh đạo của chúng con;\nXin cúi nhìn vào mặt người được xức dầu của Ngài.\n\n10 Vì một ngày được ở trong các sân của nhà Ngài\nThật đáng hơn cả ngàn ngày ở những nơi khác.\nTôi thà đứng giữ cửa trong nhà Ðức Chúa Trời của tôi,\nCòn hơn ở trong biệt thự của những kẻ gian ác.\n  \n11 Vì CHÚA Ðức Chúa Trời là mặt trời và thuẫn khiên;\nCHÚA sẽ ban ân sủng và vinh hiển;\nNgài chẳng giữ lại phước hạnh nào đối với người ăn ở ngay lành.\n12 Lạy CHÚA của các đạo quân,\nPhước thay cho người tin cậy Ngài!\n"}]},{"number":"85","passages":[{"Xin CHÚA Ban Ơn Cho Con Dân Ngài\nThơ của con cháu Cô-ra\nCho Trưởng Ban Nhạc":"1 CHÚA ôi, Ngài đã ban ơn cho xứ sở của Ngài;\nNgài đã cho những kẻ bị lưu đày của Gia-cốp được hồi hương.\n2 Ngài đã tha thứ những tội lỗi của con dân Ngài;\nNgài đã khỏa lấp mọi tội lỗi họ. (Sê-la)\n3 Ngài đã thu hồi cơn giận của Ngài;\nNgài đã lìa bỏ cơn nóng giận của Ngài.\n  \n4 Lạy Ðức Chúa Trời, Ðấng Giải Cứu của chúng con, xin khôi phục chúng con;\nXin khiến cơn thịnh nộ của Ngài đối với chúng con ngưng lại.\n5 Ngài sẽ giận chúng con mãi mãi sao?\nNgài sẽ kéo dài cơn giận của Ngài trải qua các đời sao?\n6 Ngài há chẳng phục hưng chúng con,\nÐể con dân Ngài có cơ hội vui mừng trong Ngài sao?\n7 Xin bày tỏ cho chúng con tình thương của Ngài, CHÚA ôi,\nVà ban cho chúng con ơn cứu rỗi của Ngài.\n\n8 Tôi sẽ nghe những gì CHÚA Ðức Chúa Trời sẽ phán,\nVì Ngài phán điều bình an cho dân Ngài và cho các thánh đồ Ngài;\nVà mong họ đừng quay lại sự điên dại nữa.\n9 Thật vậy ơn cứu rỗi của Ngài ở gần những người kính sợ Ngài,\nÐể vinh quang được hiện diện trong đất nước chúng ta.\n\n10 Tình thương và chân thật đã gặp nhau;\nCông chính và hòa bình đã hôn nhau.\n11 Chân thật từ dưới đất vươn lên;\nCông chính từ trời cao nhìn xuống.\n\n12 Thật vậy CHÚA sẽ ban cho chúng ta những gì tốt đẹp;\nÐất đai trong xứ sở chúng ta sẽ gia tăng sản lượng hoa màu.\n13 Công chính sẽ đi trước mặt Ngài,\nVà biến những bước chân Ngài thành một con đường cho chúng ta theo.\n"}]},{"number":"86","passages":[{"Lời Khẩn Nguyện và Bày Tỏ Lòng Tin Cậy\nBài cầu nguyện của Ða-vít":"1 CHÚA ôi, xin nghiêng tai nghe và nhậm lời con,\nVì con đang khốn khổ và cùng đường.\n2 Xin bảo vệ mạng sống con, vì con phó thác mình cho Ngài;\nÐức Chúa Trời của con ôi, xin cứu tôi tớ Ngài, kẻ luôn tin cậy Ngài.\n3 Chúa ôi, xin thương xót con,\nVì hằng ngày con kêu cầu Ngài.\n4 Xin làm cho linh hồn tôi tớ Ngài được vui vẻ,\nVì Chúa ôi, linh hồn con đang hướng về Ngài,\n5 Vì Ngài, Chúa ôi, là Ðấng rất tốt và sẵn lòng tha thứ,\nĐồng thời có dư dật tình thương đối với người cầu khẩn Ngài.\n6 CHÚA ôi, xin lắng nghe lời cầu nguyện của con;\nXin dủ nghe tiếng cầu xin của con.\n7 Trong ngày gian truân con sẽ kêu cầu Ngài,\nVì Ngài sẽ đáp lời con.\n  \n8 Lạy Chúa, trong vòng các thần, không ai giống như Ngài;\nCũng chẳng có công việc nào sánh được với công việc Ngài.\n9 Chúa ôi, tất cả các dân Ngài đã dựng nên sẽ đến;\nHọ sẽ sấp mình thờ lạy trước thánh nhan Ngài và tôn vinh danh Ngài,\n10 Vì Ngài thật vĩ đại và đã làm những việc diệu kỳ;\nDuy chỉ Ngài là Ðức Chúa Trời mà thôi.\n\n11 Lạy CHÚA, xin dạy con các đường lối Ngài, để con bước đi trong chân lý Ngài;\nXin giúp con không phân tâm đãng trí, nhưng giữ một lòng kính sợ danh Ngài.\n12 Lạy Chúa, Ðức Chúa Trời của con, con xin hết lòng cảm tạ Ngài,\nVà con sẽ làm vinh hiển danh Ngài mãi mãi.\n13 Vì tình thương của Ngài đối với con quá lớn lao,\nVà vì Ngài đã cứu linh hồn con khỏi vực sâu của âm phủ.\n  \n14 Ðức Chúa Trời ôi, những kẻ kiêu ngạo đã nổi lên chống lại con;\nMột đám người hung dữ đã tìm cách hại mạng sống con;\nVà chúng cũng chẳng coi Ngài ra gì.\n15 Nhưng Ngài, Chúa ôi, là Ðức Chúa Trời thương xót và đầy ơn,\nChậm nóng giận, đầy tình thương, và thành tín.\n16 Xin quay lại với con và tỏ lòng khoan dung đối với con;\nXin ban sức mạnh Ngài cho tôi tớ Ngài, và cứu đứa con của nữ tỳ Ngài.\n17 Xin tỏ cho con một dấu hiệu về lòng tốt Ngài, để những kẻ ghét con sẽ thấy và hổ thẹn,\nVì Ngài, CHÚA ôi, đã từng giúp con và an ủi con.\n"}]},{"number":"87","passages":[{"Vinh Hạnh của Cư Dân Si-ôn\nMột thi ca của con cháu Cô-ra":"1 Chúa lập nền cho thành của Ngài trên núi thánh.\n2 CHÚA yêu mến các cổng thành của Si-ôn hơn mọi nơi cư trú của Gia-cốp.\n3 Hỡi thành của Ðức Chúa Trời,\nThiên hạ đã nói nhiều điều vinh hiển về ngươi. (Sê-la)\n  \n4 Khi tôi nhắc đến Ai-cập và Ba-by-lôn cho những ai biết tôi,\nHoặc đề cập đến Phi-li-tin, Ty-rơ, với Ê-thi-ô-pi,\nThì người ta bảo, “Người này đã sinh trưởng tại Si-ôn đó!”\n  \n5 Thật vậy Si-ôn sẽ được trầm trồ khen ngợi rằng,\n“Người này và người nọ đã sinh trưởng trong thành ấy!”\nChính Ðấng Tối Cao sẽ làm cho thành ấy được vững bền.\n6 CHÚA sẽ ghi vào sổ hộ tịch của các dân rằng,\n“Người này đã sinh ra tại Si-ôn.” (Sê-la)\n7 Rồi những ca sĩ và nhạc sĩ sẽ nói,\n“Tất cả nguồn cảm hứng của tôi đều phát xuất từ Si-ôn.”\n"}]},{"number":"88","passages":[{"Lời Cầu Xin CHÚA Cứu Khỏi Chết\nThánh thi của con cháu Cô-ra\nTheo điệu “Ai Ca”\nDo Hê-man trong dòng họ Ê-xơ-ra soạn cho Trưởng Ban Nhạc để giáo huấn":"1 Lạy CHÚA, Ðức Chúa Trời, Ðấng Giải Cứu của con,\nNgày và đêm con kêu cầu trước thánh nhan Ngài.\n2 Nguyện lời cầu nguyện của con thấu đến trước mặt Ngài;\nXin nghiêng tai Ngài nghe tiếng kêu cầu của con,\n3 Vì linh hồn con đang dẫy đầy hoạn nạn,\nVà mạng sống con đang cận kề âm phủ.\n4 Con bị xem như kẻ sắp đi vào huyệt mả;\nCon trở thành một kẻ chẳng còn chút sức lực nào;\n5 Con bị lãng quên như những người đã chết,\nNhư những kẻ đã nằm trong phần mộ từ lâu,\nNhững kẻ Ngài không còn nhớ đến nữa,\nNhư những người đã bị dứt bỏ khỏi tay Ngài.\n6 Ngài đã bỏ con vào một huyệt sâu không đáy,\nVào chỗ cực kỳ tối tăm trong nơi tận cùng sâu thẳm.\n7 Cơn thịnh nộ của Ngài đã giáng trên con;\nNgài đã phủ trên con tất cả các đợt sóng của Ngài. (Sê-la)\n  \n8 Ngài đã làm cho những người thân quen của con xa lánh con;\nNgài đã khiến con thành một đối tượng để họ ghê tởm;\nCon đã bị cô lập và không còn lối thoát.\n9 Mắt con thẫn thờ vì sầu khổ;\nCHÚA ôi, hằng ngày con kêu cầu Ngài;\nCon đưa đôi tay con lên và hướng về Ngài.\n10 Chẳng lẽ Ngài sẽ thực hiện phép lạ cho những người đã chết sao?\nNhững linh hồn đã xuất ra rồi lẽ nào còn có thể trỗi dậy để ca ngợi Ngài sao?\n(Sê-la)\n11 Tình thương của Ngài có thể được công bố trong phần mộ sao?\nÐức thành tín của Ngài sẽ được giảng ra trong nơi người ta bị hủy diệt sao?    \n12 Cõi u minh làm sao biết được những việc diệu kỳ của Ngài?\nÐức công chính của Ngài há sẽ được biết đến trong cõi của những kẻ đã bị lãng quên sao?\n  \n13 Còn con, CHÚA ôi, con kêu cầu Ngài;\nVừa sớm tinh sương con dâng lời cầu nguyện lên trước thánh nhan Ngài.\n14 CHÚA ôi, sao Ngài nỡ từ bỏ con?\nSao Ngài nỡ ẩn mặt Ngài khỏi con?\n\n15 Con đã bị đau đớn và gần chết thời niên thiếu;\nCon bị những trận đòn kinh hoàng của Ngài nên đâm ra tuyệt vọng.\n16 Cơn giận phừng phừng của Ngài đã giáng trên con;\nNhững cơn hãi hùng của Ngài đã tàn phá con.\n17 Những điều ấy bao phủ con như nước lụt tràn ngập cả ngày;\nChúng cứ cùng nhau vây chặt lấy con.\n18 Ngài đã làm cho người yêu của con và bạn bè con xa lánh con;\nNgười quen của con bây giờ chỉ là bóng tối.\n"}]},{"number":"89","passages":[{"Giao Ước của Chúa với Ða-vít và Hoạn Nạn của Dân I-sơ-ra-ên\nGiáo huấn ca của Ê-than, con cháu của Ê-xơ-ra":"1 Con sẽ ca ngợi lòng thương xót của CHÚA mãi mãi;\nCon sẽ dùng miệng con thuật lại cho các thế hệ đến sau biết đức thành tín của Ngài,\n2 Vì con đã nói, “Lòng thương xót của Ngài sẽ vững lập đời đời;\nNgài sẽ thiết lập đức thành tín của Ngài trong thiên đàng.”\n3 Vì Ngài đã phán, “Ta đã lập một giao ước với kẻ Ta đã chọn;\nTa đã thề với Ða-vít tôi tớ Ta rằng:\n4 ‘Ta sẽ lập dòng dõi ngươi đến đời đời,\nVà xây dựng ngôi vua của ngươi suốt mọi thế hệ.’” (Sê-la)\n  \n5 CHÚA ôi, thiên đàng sẽ ca ngợi các việc diệu kỳ của Ngài;\nÐức thành tín Ngài sẽ được tán dương trong hội của các thánh.\n6 Vì ở trên trời nào ai sánh được với CHÚA chăng?\nTrong vòng các con của các đấng quyền năng, có ai giống như CHÚA chăng?\n7 Một Ðức Chúa Trời rất đáng kính sợ trong hội đồng các thánh,\nVà Ðấng rất đáng hãi hùng đối với những kẻ ở quanh Ngài.\n8 Lạy CHÚA, Ðức Chúa Trời của các đạo quân, nào ai có quyền năng như Ngài chăng?\nCHÚA ôi, đức thành tín của Ngài tỏa rạng chung quanh Ngài.\n\n9 Ngài cai trị những cơn cuồng sôi của biển;\nKhi các lượn sóng lớn nổi lên, Ngài bắt chúng phải lặng im.\n10 Ngài đã đập nát con thủy quái thành một xác chết;\nNgài làm tán loạn quân thù bằng cánh tay quyền năng của Ngài.\n\n11 Trời thuộc về Ngài, đất cũng thuộc về Ngài;\nNgài đã dựng nên chúng và mọi vật trong đó.\n12 Phương bắc và phương nam đều do Ngài tạo dựng;\nNúi Tha-bô và Núi Hẹt-môn vui mừng ca ngợi danh Ngài.\n13 Ngài có một cánh tay quyền năng;\nTay Ngài thật mạnh mẽ, tay phải Ngài được tôn cao.\n\n14 Công chính và công lý đều là nền của ngai Ngài;\nLòng thương xót và đức thành tín hằng đi trước mặt Ngài.\n\n15 Phước thay cho dân nào biết cất tiếng vui vẻ ca ngợi Ngài!\nCHÚA ôi, họ bước đi trong ánh sáng của thánh nhan Ngài.\n16 Họ vui mừng trong danh Ngài suốt ngày;\nNhờ đức công chính của Ngài, họ được hớn hở luôn luôn,\n17 Ngài là vinh hiển của sức mạnh họ;\nVà nhờ ơn Ngài, sừng chúng con được ngước cao lên.\n18 Vì thuẫn khiên của chúng con thuộc về CHÚA,\nVua của chúng con thuộc về Ðấng Thánh của I-sơ-ra-ên.\n  \n19 Có lần Ngài đã phán với người thánh của Ngài qua khải tượng,\n“Ta đã ban ơn giúp đỡ cho một người dũng lược;\nTa đã lập lên một kẻ Ta chọn từ giữa con dân Ta.\n20 Ta đã tìm được Ða-vít, đầy tớ Ta;\nVới dầu thánh của Ta, Ta đã xức dầu cho nó.\n21 Ðó là người tay Ta sẽ làm cho vững lập;\nẤy là người cánh tay Ta sẽ làm cho mạnh mẽ.\n22 Không kẻ thù nào có thể bắt nó phải triều cống vật chi;\nCon cái của những kẻ gian ác sẽ không thể làm hại nó.\n23 Ta sẽ chà nát những kẻ chống nghịch nó trước mặt nó;\nTa sẽ đánh phạt những kẻ nào ghét nó.\n24 Ðức thành tín của Ta và lòng thương xót của Ta sẽ ở với nó;\nNhờ danh Ta sừng nó sẽ ngước cao lên.\n25 Ta sẽ đặt tay nó trên biển cả,\nVà tay phải nó trên các sông.\n26 Nó sẽ gọi Ta rằng, ‘Ngài là Cha của con,\nÐức Chúa Trời của con, và Vầng Ðá cứu rỗi của con.’\n27 Ta cũng sẽ làm cho nó thành đứa con đầu lòng của Ta,\nLà vua cao trọng nhất trong các vua chúa thế gian.\n28 Ta sẽ giữ lòng thương xót của Ta đối với nó đời đời;\nGiao ước của Ta sẽ được thiết lập vững vàng với nó.\n29 Ta sẽ lập giao ước với con cháu nó mãi mãi;\nRồi ngai của nó sẽ bền lâu như tuổi thọ của thiên đàng.\n\n30 Nếu các con cháu nó lìa bỏ luật pháp Ta,\nVà không đi theo các mạng lịnh Ta,\n31 Nếu chúng vi phạm các luật lệ Ta và không giữ các điều răn Ta,\n32 Ta sẽ dùng roi sửa dạy chúng vì các vi phạm của chúng,\nDùng đòn vọt sửa phạt chúng vì các tội lỗi của chúng.\n33 Nhưng Ta sẽ không dời lòng thương xót của Ta khỏi nó,\nHoặc bỏ lòng thành tín của Ta đối với nó.\n34 Ta sẽ không vi phạm giao ước của Ta;\nTa cũng không thay đổi lời môi Ta đã phán.\n35 Một khi Ta đã lấy đức thánh khiết của Ta mà thề,\nThì Ta sẽ không dối gạt với Ða-vít.\n36 Dòng dõi nó sẽ tồn tại đời đời;\nNgai của nó sẽ bền vững như mặt trời hằng ở trước mặt Ta.\n37 Nó sẽ được vững lập mãi mãi như mặt trăng,\nMột chứng tích muôn đời bền vững trên không gian.” (Sê-la)\n  \n38 Thế mà bây giờ Ngài đã hất hủi và loại bỏ người ấy;\nNgài đã giận kẻ được xức dầu của Ngài.\n39 Ngài đã xóa bỏ giao ước với tôi tớ Ngài;\nNgài đã vứt vương miện của người ấy xuống đất để nó ra ô uế.\n40 Ngài đã phá vỡ mọi tường thành che chở người ấy;\nNgài đã khiến các thành lũy của người ấy trở nên hoang tàn.\n41 Tất cả ai qua lại đều cướp giật người ấy;\nNgười ấy đã thành một cớ nhạo báng cho những kẻ lân bang.\n42 Ngài đã nâng cánh tay phải của những kẻ chống người ấy lên;\nNgài đã làm cho mọi kẻ thù của người ấy được vui vẻ.\n43 Ngài đã làm cho lưỡi gươm của người ấy đâm ngược trở lại;\nNgài đã không giúp đỡ người ấy khi người ấy ra trận.\n44 Ngài đã làm cho thời huy hoàng của người ấy dừng lại;\nNgài đã lật đổ ngai vàng của người ấy xuống đất.\n45 Ngài đã khiến tuổi thanh xuân của người ấy ngắn lại;\nNgài đã bao phủ người ấy bằng nhục nhã ê chề. (Sê-la)\n\n46 Còn bao lâu nữa, CHÚA ôi?  Ngài sẽ lánh mặt vĩnh viễn sao?\nCơn giận của Ngài chẳng lẽ cứ như lửa hừng, cháy mãi sao?\n47 Xin Ngài nhớ lại rằng đời con thật ngắn ngủi;\nVì cuộc đời mọi người Ngài đã dựng nên thật như mây khói.\n48 Có ai làm người mà có thể sống mãi mà không chết chăng?\nCó người nào cứu được mình khỏi quyền lực của âm phủ chăng? (Sê-la)\n  \n49 Chúa ôi, tình thương của Ngài ngày trước,\nMà Ngài đã lấy đức thành tín của Ngài thề với Ða-vít đâu rồi?\n50  Chúa ôi, xin nhớ đến những lời sỉ nhục mà tôi tớ Ngài phải chịu;\nLàm sao lòng con có thể mang nổi những lời sỉ nhục mọi dân đã nói?\n51 CHÚA ôi, đó là những lời quân thù của Ngài đã sỉ vả,\nTức những lời chúng đã theo sát bước chân người được xức dầu của Ngài để nhục mạ tới cùng.\n  \n52 Tôn ngợi CHÚA đời đời vô cùng!\nA-men và A-men!\n"}]},{"number":"90","passages":[{"TẬP THỨ TƯ\n(Bài 90-106)":""},{"Ðức Chúa Trời Luôn Hằng Hữu Còn Nhân Loại Chỉ Tạm Thời\nBài cầu nguyện của Môi-se, người của Ðức Chúa Trời":"1 Lạy Chúa, Ngài là nơi cư trú của chúng con trải qua mọi thế hệ.\n2 Trước khi núi non thành hình,\nTrước khi Ngài tạo thành trái đất và thế gian,\nTừ vô cực quá khứ đến vô cực tương lai Ngài là Ðức Chúa Trời.\n  \n3 Ngài làm cho loài người trở về cát bụi và phán rằng,\n“Hỡi con cái loài người, hãy trở về.”\n4 Vì một ngàn năm trước mắt Ngài tựa như ngày hôm qua, đã qua rồi,\nHoặc như một canh đêm.\n  \n5 Ngài làm cho đời người trôi nhanh như dòng nước lũ,\nThoáng qua như một giấc ngủ.\nÐời người như cỏ mọc ban mai,\n6 Sáng sớm chúng mọc lên và xanh tươi,\nChiều lại chúng héo khô và tàn tạ.\n  \n7 Thật vậy đời sống chúng con chóng tàn vì cơn giận của Ngài.\nChúng con kinh hãi vì cơn thịnh nộ của Ngài.\n8 Ngài đã để những tội lỗi chúng con trước mặt Ngài,\nCác tội bí mật chúng con trong ánh sáng của thánh nhan Ngài.\n  \n9 Những ngày chúng con qua đi dưới cơn giận của Ngài;\nNhững năm chúng con kết thúc như một tiếng thở dài.\n10 Tuổi tác chúng con đến được bảy mươi,\nCòn nếu mạnh khỏe thì đến tám mươi,\nNhưng niềm kiêu hãnh của chúng chẳng qua là lao khổ và buồn thảm;\nVì đời sống chóng qua, rồi chúng con bay mất đi.\n11 Ai biết được sức mạnh của cơn giận Ngài?\nNgài càng nổi cơn thịnh nộ, thì chúng con càng khiếp sợ Ngài.\n12 Xin dạy chúng con biết đếm số ngày chúng con,\nĐể chúng con được lòng khôn ngoan.\n  \n13 Xin trở lại, CHÚA ôi;\nNgài còn giận chúng con đến bao lâu nữa?\nXin dủ lòng thương xót các tôi tớ Ngài.\n14 Mỗi buổi sáng xin cho chúng con được no nê bằng ơn thương xót của Ngài,\nÐể chúng con được hân hoan và vui thỏa trọn những ngày của mình.\n15 Xin ban cho chúng con niềm vui để bù lại những ngày Ngài phó chúng con cho hoạn nạn,\nVà những năm chúng con thấy nỗi bất hạnh.\n  \n16 Nguyện công việc của Ngài được tỏ ra cho các tôi tớ Ngài.\nNguyện vinh quang của Ngài tỏa rạng trên con cháu họ.\n17 Nguyện phước hạnh của Chúa, Ðức Chúa Trời của chúng con, tuôn đổ trên chúng con.\nCầu xin Ngài lập vững công việc của tay chúng con;\nThật vậy xin lập vững công việc của tay chúng con.\n"}]},{"number":"91","passages":[{"Sự An Ninh của Người Tin Cậy CHÚA":"1 Người nào ở nơi kín đáo của Ðấng Tối Cao\nSẽ được hằng ở dưới bóng của Ðấng Toàn Năng.\n  \n2 Tôi thưa với CHÚA rằng,\n“Ngài là nơi ẩn náu của con và là thành trì của con;\nNgài là Ðức Chúa Trời của con; con tin cậy nơi Ngài.”\n  \n3 Thật vậy Ngài sẽ giải cứu bạn khỏi cạm bẫy nguy hiểm\nVà khỏi ôn dịch chết người.\n4 Ngài sẽ lấy lông Ngài bao phủ bạn;\nDưới cánh Ngài bạn sẽ tìm được nơi nương náu an toàn.\nÐức thành tín Ngài là thuẫn khiên và mộc che của bạn.\n5 Bạn sẽ chẳng sợ dù sự khủng bố xảy đến ban đêm,\nHoặc tên bay ban ngày,\n6 Hoặc ôn dịch lan truyền trong đêm khuya,\nHoặc sự hủy diệt tàn phá lúc giữa trưa.\n  \n7 Hằng ngàn người có thể ngã xuống bên cạnh bạn,\nHằng vạn người gục ngã bên phải bạn,\nNhưng nguy hiểm sẽ chẳng đến gần bạn.\n8 Bạn sẽ nhìn thấy tận mắt mình;\nBạn sẽ thấy kẻ ác bị báo trả.\n  \n9 Vì bạn đã lấy CHÚA làm nơi ẩn náu mình,\nLấy Ðấng Tối Cao làm nơi trú ngụ mình,\n10 Nên sẽ chẳng có tai họa gì xảy đến với bạn,\nCũng chẳng có ôn dịch nào tới gần nhà bạn;\n11 Vì Ngài sẽ ra lịnh cho các thiên sứ Ngài gìn giữ bạn,\nÐể bảo vệ bạn trong mọi đường bạn đi.\n12 Các thiên sứ sẽ nâng bạn trên đôi tay họ,\nKẻo chân bạn vấp phải đá chăng.\n13 Bạn sẽ giẫm lên sư tử và rắn hổ mang;\nBạn sẽ chà đạp dưới chân sư tử tơ và rắn độc.\n  \n14 Vì người ấy yêu kính Ta, nên Ta sẽ giải cứu người ấy;\nTa sẽ đặt người ấy lên nơi cao, vì người ấy biết danh Ta.\n15 Khi người ấy kêu cầu Ta, Ta sẽ đáp lời người ấy;\nTrong lúc nguy nan, Ta sẽ ở cùng người ấy;\nTa sẽ giải cứu người ấy và làm cho người ấy được tôn trọng.\n16 Ta sẽ cho người ấy được thỏa lòng sống lâu,\nVà chỉ cho người ấy ơn cứu rỗi của Ta.\n"}]},{"number":"92","passages":[{"Ca Ngợi Lòng Tốt của CHÚA\nBài ca trong ngày Sa-bát":"1 Lạy Ðấng Tối Cao, thật tốt đẹp biết bao khi chúng con tạ ơn CHÚA và ca ngợi danh Ngài,\n2 Khi buổi sáng chúng con ca tụng lòng thương xót của Ngài,\nCòn buổi tối chúng con ca ngợi đức thành tín của Ngài,\n3 Cùng với thập huyền cầm và đàn lia,\nHòa với hạc cầm trỗi nhạc vang lừng,\n4 Vì CHÚA ôi, Ngài đã làm cho con vui mừng vì công việc Ngài;\nNhững công việc của tay Ngài khiến cho con phải cất tiếng hoan ca.\n  \n5 CHÚA ôi, những công việc của Ngài thật lớn lao thay;\nNhững tư tưởng của Ngài thật vô cùng sâu sắc.\n6 Kẻ gàn dở không sao biết được;\nKẻ dại khờ chẳng hiểu thấu đâu.\n\n7 Dẫu những kẻ gian ác mọc lên nhiều như cỏ,\nVà những kẻ làm những việc trái đạo lý được hưng thịnh một thời,\nNhưng rồi chúng sẽ bị diệt vong vĩnh viễn.\n8 Còn Ngài, CHÚA ôi,\nNgài cứ được tôn cao đến đời đời.\n\n9 Vì kìa, CHÚA ôi, những kẻ thù nghịch Ngài,\nVì kìa, những kẻ thù nghịch Ngài sẽ bị diệt vong;\nTất cả những kẻ làm những việc trái đạo lý sẽ bị tan tác.\n  \n10 Nhưng Ngài đã nhấc sừng con cao lên như sừng bò rừng;\nCon đã được xức bằng dầu mới.\n11 Mắt con đã chứng kiến cảnh những kẻ thù của con bị bại;\nTai con đã nghe tiếng than khóc của những kẻ gian ác chống lại con.\n  \n12 Người ngay lành sẽ hưng thịnh như cây chà là tươi tốt;\nNgười ấy sẽ lớn mạnh như cây bá hương ở Li-băng.\n13 Họ được trồng trong khuôn viên của nhà CHÚA;\nHọ sẽ đâm chồi nảy lộc trong sân đền thờ Ðức Chúa Trời chúng ta.\n14 Dù đến tuổi cao niên họ vẫn còn ra trái;\nHọ vẫn tràn trề nhựa sống và rất đỗi xanh tươi.\n15 Ðiều đó chứng tỏ rằng CHÚA vẫn luôn luôn chính trực;\nNgài là vầng đá của tôi,\nVà không có điều chi bất chính trong Ngài.\n"}]},{"number":"93","passages":[{"Sự Uy Nghi của CHÚA":"1 CHÚA trị vì, Ngài đã mặc lấy cho Ngài vẻ uy nghi;\nCHÚA đã khoát nó trên mình Ngài.\nNgài đã nai nịt cho Ngài bằng quyền năng.\nNgài đã lập trái đất được vững vàng;\nNó sẽ không bị rúng động.\n2 Ngai của Ngài đã được thiết lập tự ngàn xưa;\nNgài đã hiện hữu từ vô cực trong quá khứ.\n  \n3 Ðại dương đã dâng nước lên, CHÚA ôi,\nÐại dương đã trỗi tiếng gầm vang;\nÐại dương đã nổi dậy với hàng hàng lớp lớp ba đào dồn dập.\n4 Ðấng Toàn Năng đang ngự trên cao chính là CHÚA;\nUy quyền Ngài mạnh hơn tiếng gầm thét của đại dương;\nThật mạnh hơn những ngọn sóng bạc đầu của biển cả.\n  \n5 Các định luật của Ngài thật vững chãi;\nSự thánh khiết thật thích hiệp với nhà Ngài cho đến đời đời, CHÚA ôi.\n"}]},{"number":"94","passages":[{"Cầu Xin CHÚA Báo Trả Kẻ Thù":"1 Lạy CHÚA, Ðức Chúa Trời, Ðấng báo trả;\nÐức Chúa Trời báo trả ôi, xin tỏa sáng chính Ngài.\n2 Xin trỗi dậy, Ðấng Phán Xét thế gian ôi;\nXin báo trả xứng đáng những kẻ lên mình kiêu ngạo.\n3 CHÚA ôi, những kẻ gian ác sẽ còn đắc chí đến bao lâu nữa?\nNhững kẻ gian ác sẽ còn vênh váo đến bao giờ?\n  \n4 Chúng buông ra những lời xấc xược;\nCả bọn làm ác đều thốt ra những lời phách lối khoe khoang.\n5 CHÚA ôi, chúng nghiền nát con dân Ngài;\nChúng gây thương tổn cho cơ nghiệp Ngài.\n6 Chúng giết hại người góa bụa và kiều dân;\nChúng tàn sát ngay cả cô nhi côi cút.\n7 Rồi chúng nói, “CHÚA sẽ không thấy đâu;\nÐức Chúa Trời của Gia-cốp sẽ chẳng quan tâm đến đâu.”\n  \n8 Hãy chú ý nghe đây, hỡi những kẻ điên dại giữa phàm nhân;\nKhi nào các người mới hiểu, hỡi quân u mê rồ dại?\n9 Ðấng dựng nên lỗ tai, há chẳng nghe được sao?\nÐấng dựng nên con mắt, há chẳng thấy được sao?\n10 Ðấng sửa phạt các dân, há chẳng biết trừng phạt sao?\nÐấng dạy dỗ loài người, há chẳng có kiến thức sao?\n11 CHÚA hiểu rõ mọi tư tưởng thầm kín của loài người;\nNgài biết rõ rằng loài người chẳng qua là hư ảo.\n  \n12 CHÚA ôi, phước thay cho người nào được Ngài sửa phạt,\nVà được Ngài dạy luật pháp của Ngài cho,\n13 Vì Ngài sẽ cho người ấy được nghỉ ngơi trong ngày hoạn nạn,\nCho đến khi huyệt mả dành cho kẻ ác được đào xong,\n14 Vì CHÚA sẽ không lìa bỏ con dân Ngài;\nNgài cũng chẳng bỏ rơi cơ nghiệp Ngài,\n15 Vì công lý sẽ được trả lại cho người công chính;\nVà mọi người có lòng chính trực đều đeo đuổi điều ấy.\n  \n16 Ai sẽ trỗi dậy để chống cự kẻ ác cho con chăng?\nAi sẽ đứng lên binh vực con trước mặt những kẻ làm ác đây?\n17 Nếu CHÚA không giúp đỡ con,\nThì chỉ một chút nữa thôi linh hồn con đã phải lặng im luôn rồi.\n18 Khi con nói, “Ôi, tôi đã trợt chân!”\nCHÚA ôi, lòng thương xót của Ngài đã giữ con đứng vững.\n19 Khi tâm trí con bị vô số nỗi lo âu dồn dập,\nNiềm an ủi của Ngài làm phấn khởi linh hồn con.\n\n20 Có thể nào một vương quyền gian ác,\nMột chính quyền chuyên dùng sắc lệnh để làm khổ dân,\nLại có thể liên hiệp với Ngài sao?\n21 Chúng họp lại với nhau để tìm cách giết hại người ngay lành,\nÐể kết án tử hình người vô tội.\n\n22 Nhưng CHÚA là thành trì của tôi;\nÐức Chúa Trời của tôi là vầng đá cho tôi nương náu.\n23 Ngài sẽ báo trả chúng về các tội ác chúng;\nNgài sẽ tiêu diệt chúng vì sự gian ác chúng;\nCHÚA, Ðức Chúa Trời chúng ta, sẽ tiêu diệt chúng.\n"}]},{"number":"95","passages":[{"Mời Ðến Ca Ngợi CHÚA và Khuyên Ðừng Vô Tín":"1 Hãy đến, chúng ta hãy vui vẻ ca hát tôn ngợi CHÚA;\nChúng ta hãy cất tiếng hoan ca Vầng Ðá Cứu Rỗi của chúng ta.\n2 Chúng ta hãy đến trước mặt Ngài với những lời cảm tạ;\nChúng ta hãy lớn tiếng ca mừng Ngài bằng những bài thánh ca,\n3 Vì CHÚA là Ðức Chúa Trời vĩ đại,\nMột Ðại Vương trên tất cả các thần.\n4 Ngài nắm trong tay các vực sâu trong lòng đất;\nCác đỉnh núi cao đều cũng thuộc về Ngài.\n5 Ðại dương là của Ngài, vì Ngài đã dựng nên nó;\nCòn đất khô đã do chính đôi tay Ngài tạo nên.\n  \n6 Hãy đến, chúng ta hãy sấp mình xuống thờ lạy;\nChúng ta hãy quỳ gối xuống trước mặt CHÚA, Ðấng Tạo Hóa của chúng ta,\n7 Vì Ngài là Ðức Chúa Trời của chúng ta;\nChúng ta là con dân của đồng cỏ Ngài,\nLà đàn chiên do tay Ngài dìu dắt.\n  \nNgày nay nếu anh chị em nghe tiếng Ngài,\n8 Thì chớ cứng lòng mà gây loạn như đã làm tại Mê-ri-ba,\nNhư trong ngày thách đố Chúa tại Ma-sa trong đồng hoang.\n  \n9 “Lúc ấy tổ tiên các ngươi đã khiêu khích Ta,\nChúng đã thách đố Ta, dù chúng đã thấy rõ các việc Ta làm.\n10 Trong bốn mươi năm Ta chán ngán thế hệ ấy,\nNên Ta đã nói, ‘Chúng là một dân có lòng thích đi sai lạc;\nChúng chẳng biết các đường lối Ta thật sự là gì.’\n11 Vì thế trong cơn giận Ta đã thề rằng,\n‘Chúng sẽ không được vào nơi nghỉ ngơi của Ta.’”\n"}]},{"number":"96","passages":[{"Khuyên Hãy Thờ Phượng Ðấng Phán Xét Công Bình":"1 Hãy ca ngợi CHÚA bằng một bài ca mới;\nHỡi cả thế giới, hãy ca ngợi CHÚA;\n2 Hãy ca ngợi CHÚA, hãy chúc tụng danh Ngài;\nHãy rao truyền ơn cứu rỗi của Ngài hết ngày này sang ngày khác.\n3 Hãy công bố vinh hiển Ngài trong các nước;\nHãy thuật lại những việc lạ lùng của Ngài giữa mọi dân,\n4 Vì CHÚA thật vĩ đại thay!  Chỉ Ngài mới đáng được ca ngợi;\nNgài thật đáng kính sợ hơn tất cả các thần.\n5 Vì tất cả các thần của các dân chỉ là những hình tượng vô tri,\nCòn CHÚA là Ðấng đã dựng nên các tầng trời.\n6 Huy hoàng và uy nghi ở trước mặt Ngài;\nQuyền năng và đẹp đẽ ở trong nơi thánh Ngài.\n  \n7 Hãy quy về cho CHÚA, hỡi các gia tộc của muôn dân;\nHãy quy về cho CHÚA vinh hiển và quyền năng.\n8 Hãy quy về cho CHÚA vinh hiển xứng đáng với danh Ngài;\nHãy đem một của lễ vào các sân đền thờ Ngài.\n9 Hãy tôn thờ CHÚA trong nơi thánh tráng lệ của Ngài;\nHỡi cả thế gian, khá run sợ trước mặt Ngài.\n  \n10 Hãy nói giữa các dân các nước rằng, “CHÚA trị vì!\nThế gian đã được lập vững; nó sẽ không bị lung lay.\nNgài sẽ phán xét muôn dân một cách công bình.”\n\n11 Nguyện các tầng trời vui mừng; nguyện trái đất vui vẻ;\nNguyện đại dương và mọi vật trong nó gầm vang;\n12 Nguyện đồng xanh và mọi vật trong nó mừng rỡ;\nNguyện mọi cây rừng hát ca vui vẻ\n13 Ở trước mặt CHÚA, vì Ngài sắp đến,\nVì Ngài sắp đến để phán xét thế gian.\nNgài sẽ phán xét thế gian dựa theo công lý;\nNgài sẽ phán xét muôn dân theo chân lý của Ngài.\n"}]},{"number":"97","passages":[{"Ca Ngợi Quyền Uy của CHÚA":"1 CHÚA trị vì!\nHỡi trái đất, hãy vui mừng;\nHỡi muôn ngàn hải đảo, hãy hân hoan.\n\n2 Mây dày và bóng tối mù mịt bao quanh Ngài;\nCông chính và công lý là nền tảng của ngai Ngài.\n3 Lửa hừng đi trước mặt Ngài,\nThiêu hủy mọi kẻ chống nghịch chung quanh.\n4 Các tia chớp của Ngài lóe lên rực sáng khắp thế gian;\nÐất thấy vậy run lên lẩy bẩy.\n5 Các núi đồi tan chảy như sáp trước mặt CHÚA,\nTức trước thánh nhan của Ðấng Chúa Tể toàn cầu.\n6 Các tầng trời rao truyền đức công chính Ngài;\nTất cả các dân đều thấy vinh quang Ngài.\n\n7 Hãy để mọi kẻ thờ lạy các hình tượng bị xấu hổ,\nTức những kẻ khoe mình về các hình tượng vô tri của chúng.\nHỡi tất cả các thần, hãy sấp mình xuống thờ lạy Ngài.\n8 Si-ôn nghe thế bèn vui mừng,\nCác ái nữ của Giu-đa đều vui vẻ,\nVì những phán quyết của Ngài, CHÚA ôi;\n9 Vì Ngài, CHÚA ôi, là Ðấng Tối Cao trên khắp đất;\nNgài vượt trỗi bỏ xa tất cả các thần.\n  \n10 Hỡi những người yêu mến CHÚA, hãy ghét điều ác;\nNgài bảo vệ sinh mạng các thánh đồ của Ngài khỏi tay kẻ ác. \n\n11 Ánh sáng tỏa rạng trên người ngay lành,\nVà niềm vui cho người có lòng ngay thẳng.\n12 Hỡi những người ngay lành, hãy vui mừng trong CHÚA;\nHãy dâng lòng biết ơn lên danh thánh của Ngài.\n"}]},{"number":"98","passages":[{"Khuyên Hãy Ca Ngợi CHÚA vì Ðức Công Chính của Ngài":"1 Hãy ca ngợi CHÚA bằng một bài ca mới,\nVì Ngài đã làm những việc lạ lùng;\nTay phải Ngài và cánh tay thánh Ngài đã đem lại chiến thắng.\n\n2 CHÚA đã bày tỏ ơn cứu rỗi của Ngài;\nNgài đã biểu lộ đức công chính của Ngài cho muôn dân đều thấy.\n3 Ngài nhớ lại tình thương và đức thành tín của Ngài đối với nhà I-sơ-ra-ên;\nMọi người khắp chân trời góc bể đã thấy ơn cứu rỗi của Ðức Chúa Trời chúng ta.\n  \n4 Hỡi cả thế giới, hãy lớn tiếng hoan ca chúc tụng CHÚA;\nHãy cất giọng hát ca vui vẻ tôn ngợi Ngài.\n5 Hãy hòa giọng với các nhạc khí hát ca tôn vinh CHÚA;\nHãy nương theo tiếng đàn trỗi các thánh khúc ngợi ca.\n6 Hãy thổi kèn và tù và vang lừng lên;\nHãy lớn tiếng hoan ca trước mặt CHÚA, Vua thiên thượng.\n  \n7 Hãy để biển và mọi loài sống trong nó gào vang chúc tụng;\nHãy để thế gian và mọi loài ở trong nó cất tiếng tung hô.\n8 Hãy để các sông ngòi vỗ tay nhiệt liệt;\nHãy để các núi rừng mừng hát với nhau,\n9 Trước mặt CHÚA;\nVì Ngài sắp đến để phán xét thế gian;\nNgài sẽ phán xét thế gian dựa theo công lý;\nNgài sẽ đoán xét muôn dân theo lẽ công bình.\n"}]},{"number":"99","passages":[{"Ca Tụng CHÚA Vì Sự Gắn Bó của Ngài với I-sơ-ra-ên":"1 CHÚA trị vì, muôn dân hãy run sợ!\nNgài ngự giữa các chê-ru-bim, trái đất khá rung rinh.\n\n2 CHÚA thật vĩ đại ở Si-ôn;\nNgài được tôn cao hơn tất cả các dân các nước.\n3 Nguyện họ ca tụng danh lớn lao và đáng sợ của Ngài.\nNgài là Thánh!\n  \n4 Lạy Vua quyền năng,\nÐấng yêu công lý;\nNgài lập sự công bằng;\nNgài thi hành công lý và công chính trong Gia-cốp.\n  \n5 Hãy tôn cao CHÚA, Ðức Chúa Trời chúng ta;\nHãy thờ lạy nơi bệ chân Ngài;\nNgài là Thánh!\n  \n6 Môi-se và A-rôn là những người trong vòng các tư tế;\nSa-mu-ên ở trong số những người cầu khẩn danh Ngài;\nHọ kêu cầu CHÚA, và Ngài đã đáp lời họ.\n7 Từ trong đám mây, Ngài phán với họ;\nHọ tuân giữ các mạng lịnh Ngài và vâng theo các luật lệ Ngài ban cho họ.\n\n8 Lạy CHÚA, Ðức Chúa Trời chúng con, Ngài đã đáp lời họ;\nKhi đối xử với họ Ngài thật là Ðức Chúa Trời hay dung thứ,\nDẫu Ngài có sửa phạt họ vì những sai phạm của họ.\n  \n9 Hãy tôn cao CHÚA, Ðức Chúa Trời chúng ta;\nHãy thờ phượng Ngài trên núi thánh của Ngài,\nVì CHÚA, Ðức Chúa Trời chúng ta, là thánh.\n"}]},{"number":"100","passages":[{"Kêu Gọi Ca Ngợi CHÚA\nBài ca cảm tạ":"1 Hỡi cả thế giới,\nHãy lớn tiếng reo mừng tung hô CHÚA.\n2 Hãy thờ phượng CHÚA cách vui mừng;\nHãy đến trước thánh nhan Ngài với tiếng hoan ca.\n  \n3 Khá biết rằng CHÚA là Ðức Chúa Trời.\nẤy là Ngài, Đấng dựng nên chúng ta;\nChúng ta thuộc về Ngài;\nChúng ta là con dân Ngài và bầy chiên của đồng cỏ Ngài.\n  \n4 Hãy cảm tạ mà vào các cổng Ngài;\nKhá ngợi ca mà vào các sân Ngài;\nHãy tạ ơn Ngài, khá chúc tụng danh Ngài.\n  \n5 Vì CHÚA thật tốt;\nTình thương của Ngài hằng còn mãi mãi;\nÐức thành tín của Ngài còn đến muôn đời.\n"}]},{"number":"101","passages":[{"Người Lãnh Ðạo Quyết Tâm Theo Ðường Chính Trực\nThơ của Ða-vít":"1 Con sẽ ca ngợi tình thương và công lý của Ngài;\nCHÚA ôi, con sẽ ca hát tôn vinh Ngài.\n\n2 Con sẽ hết lòng sống cuộc đời trong sạch.\nÔi, khi nào Ngài sẽ đến với con?\nCon quyết sống trong gia đình con với lòng trong sạch.\n3 Con quyết không để điều gian ác nào ở trước mắt con.\nCon ghét công việc của những kẻ cố tình đi lệch hướng;\nCon sẽ không để những việc ấy dính dấp đến con.\n4 Lòng ngoan cố khư khư bảo vệ sự sai lầm sẽ lìa khỏi con;\nÐiều gian ác con sẽ không biết đến.\n\n5 Con sẽ loại trừ kẻ ném đá giấu tay để vu khống người lân cận;\nCon sẽ chẳng dung túng những kẻ có mắt kiêu căng và lòng tự đại.\n\n6 Mắt con sẽ tìm kiếm những người trung tín trong xứ để họ ở với con;\nNgười nào sống một cách trọn lành sẽ được phục vụ con.\n7 Quân lường gạt sẽ chẳng ở trong nhà con;\nNhững kẻ nói dối sẽ chẳng đứng nổi trước mặt con.\n8 Mỗi buổi sáng con sẽ loại trừ những kẻ gian ác ra khỏi xứ,\nHầu loại khỏi thành của CHÚA mọi kẻ làm những việc gian tà.\n"}]},{"number":"102","passages":[{"Lời Cầu Xin Giữa Cơn Hoạn Nạn\nLời cầu nguyện của người gặp khốn khó.  Trong lúc ngã lòng người ấy dốc đổ lòng mình kêu van trước mặt CHÚA":"1 CHÚA ôi, xin lắng nghe lời cầu nguyện của con;\nNguyện tiếng kêu cứu của con thấu đến tai Ngài.\n\n2 Xin đừng ẩn mặt Ngài khỏi con trong ngày con gặp hoạn nạn;\nXin nghiêng tai nghe tiếng con đang khẩn thiết kêu cầu;\nTrong ngày con cầu khẩn xin Ngài mau nhậm lời con;\n3 Vì những ngày của đời con đang tan đi như mây khói,\nCác xương cốt con như đang bị nung đốt giữa lò lửa hừng.\n4 Lòng con như cỏ xanh bị giập nát và đang héo hon tàn tạ;\nThân thể con chẳng còn màng đến việc ăn uống chút nào.\n5 Vì tiếng rên rỉ của con,\nThân thể con giờ đây chỉ còn da bọc xương.\n6 Con như con bồ nông trong đồng không mông quạnh;\nCon như con cú mèo đơn độc giữa đồng hoang.\n7 Con nằm đây thao thức suốt đêm thâu;\nCon như con chim sẻ đơn độc trên mái nhà.\n\n8 Những kẻ thù ghét con cứ sỉ nhục con suốt ngày;\nNhững kẻ nhạo báng con đã lấy tên con ra nguyền rủa.\n9 Thật vậy con như kẻ ăn tro thay cho cơm bánh,\nNước uống của con hòa lẫn với nước mắt của con,\n10 Bởi vì con đã bị Ngài giận và giáng cơn thịnh nộ,\nBởi vì Ngài đã nhấc con lên và quăng con ra ngoài.\n11 Những ngày của đời con như chiếc bóng ngã dài;\nCon đang bị héo khô như cỏ dại.\n12 Còn Ngài, CHÚA ôi, Ngài sẽ ngự trị mãi mãi;\nDanh Ngài sẽ được truyền tụng từ đời nọ đến đời kia.\n  \n13 Cầu xin Ngài trỗi dậy và tỏ lòng thương xót đối với Si-ôn,\nVì thời điểm ban ơn cho nó đã đến,\nPhải, thời điểm của nó đến rồi.\n14 Các tôi tớ Ngài quý mến từng viên đá của nó;\nThậm chí đến bụi đất của nó cũng làm cho họ xúc động.\n\n15 Các nước sẽ kính sợ danh CHÚA;\nTất cả các vua chúa thế gian sẽ kính trọng vinh hiển Ngài;\n16 Vì CHÚA sẽ xây dựng lại Si-ôn,\nVà Ngài sẽ hiện ra trong vinh quang Ngài.\n17 Ngài sẽ nghe lời cầu nguyện của những người cùng khốn;\nVà không khinh dể lời cầu khẩn của họ bao giờ.\n  \n18 Ước gì điều ấy sẽ được ghi lại cho thế hệ đến sau,\nÐể những người chưa sinh ra sẽ ca ngợi CHÚA,\n19 Vì từ nơi thánh trên cao Ngài nhìn xuống;\nTừ trời cao CHÚA nhìn xuống thế gian,\n20 Ðể lắng nghe tiếng rên xiết của những kẻ bị tù đày,\nÐể giải thoát những người bị mang án chết.\n\n21 Bấy giờ người ta sẽ công bố danh CHÚA ở Si-ôn,\nVà ca ngợi Ngài tại Giê-ru-sa-lem,\n22 Mỗi khi các dân cùng nhau nhóm lại,\nTức khi các quốc gia họp nhau để thờ phượng CHÚA.\n  \n23 Ngài đã làm cho sức lực của tôi ra yếu đuối;\nNgài đã rút ngắn tuổi thọ của đời tôi.\n24 Vì thế tôi thưa rằng, “Ðức Chúa Trời của con ôi,\nXin đừng cất mạng sống con giữa số ngày của đời con;\nNhững năm của Ngài trải qua mọi thế hệ.”\n  \n25 Từ thuở xưa Ngài đã lập nền trái đất;\nCác tầng trời là công việc của tay Ngài.\n26 Dù trời đất sẽ tiêu tan nhưng Ngài sẽ còn mãi mãi;\nPhải, tất cả chúng sẽ cũ đi như chiếc áo;\nNgài sẽ thay đổi chúng như người ta thay đổi y phục,\nVà chúng sẽ bị đổi thay;\n27 Nhưng Ngài vẫn y nguyên;\nCác năm của Ngài sẽ không bao giờ cùng.\n28 Con cháu của các tôi tớ Ngài sẽ tiếp tục lưu truyền nòi giống;\nRồi dòng dõi chúng sẽ được vững lập trước mặt Ngài.\n"}]},{"number":"103","passages":[{"Ca Ngợi Lòng Tốt của CHÚA\nThơ của Ða-vít":"1 Hỡi linh hồn ta, hãy ca ngợi CHÚA;\nHỡi tất cả những gì ở trong ta, hãy ca tụng danh thánh của Ngài.\n2 Hỡi linh hồn ta, hãy ca ngợi CHÚA,\nChớ quên mọi phước hạnh của Ngài,\n3 Ðấng tha thứ mọi tội lỗi ngươi;\nÐấng chữa lành mọi bịnh tật ngươi;\n4 Ðấng cứu chuộc mạng sống ngươi thoát khỏi mộ phần;\nÐấng đội trên đầu ngươi tình thương và lòng thương xót;\n5 Ðấng cho ngươi no thỏa với thức ăn ngon,\nNhờ đó sức lực ngươi trẻ lại như sức của phượng hoàng.\n  \n6 CHÚA thi hành sự công chính\nVà công lý cho mọi người bị áp bức.\n7 Ngài bày tỏ cho Môi-se các đường lối Ngài,\nCho dân I-sơ-ra-ên các công việc Ngài.\n8 CHÚA hay thương xót và khoan dung độ lượng,\nChậm nóng giận và đầy dẫy tình thương.\n9 Ngài không bắt tội luôn luôn;\nNgài cũng chẳng giữ lòng giận đến đời đời.\n10 Ngài không đối xử với chúng ta theo các tội của chúng ta;\nNgài cũng không báo trả chúng ta theo các lỗi của chúng ta,\n11 Vì các tầng trời cao hơn đất bao nhiêu,\nTình thương của Ngài đối với những người kính sợ Ngài cũng cao lớn bấy nhiêu.\n12 Phương đông xa cách phương tây bao nhiêu,\nNgài đem những vi phạm của chúng ta xa khỏi chúng ta cũng bấy nhiêu.\n13 Như người cha thương xót các con mình thể nào,\nCHÚA thương xót những người kính sợ Ngài cũng thể ấy.\n14 Vì Ngài biết rõ chúng ta được dựng nên bằng những gì;\nNgài nhớ lại rằng chúng ta là bụi đất.\n  \n15 Về loài người, đời người như ngọn cỏ;\nNó thắm tươi như hoa dại ngoài đồng.\n16 Một cơn gió thổi qua, kìa, nó chẳng còn;\nChỗ nó mọc lên cũng không còn biết nó nữa.\n17 Nhưng tình thương của CHÚA thì còn mãi mãi cho những người kính sợ Ngài,\nVà đức công chính Ngài dành cho con cháu chắt chít họ,\n18 Tức cho những người giữ giao ước Ngài,\nVà cho những người nhớ đến các điều răn Ngài mà làm theo.\n  \n19 CHÚA thiết lập ngai Ngài trên các tầng trời;\nVương quyền Ngài bao trùm cả vũ trụ.\n\n20 Hãy ca ngợi CHÚA, hỡi các thiên sứ của Ngài,\nTức những đấng dũng mãnh siêu phàm,\nNhững đấng thi hành mệnh lệnh Ngài,\nNhững đấng vâng theo lời Ngài!\n21 Hãy ca ngợi CHÚA, hỡi tất cả các đạo quân của Ngài,\nTức các đấng phục vụ Ngài và làm theo thánh ý Ngài.\n22 Hãy ca ngợi CHÚA, hỡi tất cả các tạo vật của Ngài,\nỞ mọi nơi dưới quyền trị vì của Ngài!\nHãy ca ngợi CHÚA, hỡi linh hồn ta!\n"}]},{"number":"104","passages":[{"CHÚA Chăm Sóc Mọi Loài Thọ Tạo":"1 Hãy ca ngợi CHÚA, hỡi linh hồn ta!\nLạy CHÚA, Ðức Chúa Trời của con, Ngài thật vĩ đại thay!\nNgài mặc bằng sự huy hoàng và sự uy nghi.\n2 Ngài bao phủ mình bằng ánh sáng như chiếc áo choàng;\nNgài giăng các tầng trời ra như căng một cái trại.\n3 Ngài đặt các đà ngang cho các thiên cung của Ngài trên nước;\nNgài dùng mây làm xa giá;\nNgài bước đi trên cánh gió;\n4 Ngài dùng gió làm các sứ giả Ngài,\nLửa hừng làm bầy tôi hầu hạ Ngài.\n  \n5 Ngài đặt trái đất trên nền của nó,\nÐể đến đời đời nó chẳng chuyển lay.\n6 Ngài bao phủ đất bằng biển sâu như một chiếc áo;\nCác nguồn nước lại đứng trên các ngọn núi cao.\n7 Khi Ngài quở trách, chúng thất kinh chạy trốn;\nNghe tiếng sấm sét của Ngài, chúng vụt chạy cho xa.\n8 Núi đồi trồi lên, thung lũng sụp xuống,\nÐúng vào nơi Ngài định cho chúng.\n9 Ngài định giới hạn để nước không thể vượt qua,\nHầu không được phủ ngập mặt đất nữa.\n  \n10 Trong các thung lũng Ngài ban các dòng nước ngọt;\nChúng lượn quanh tuôn chảy giữa núi đồi;\n11 Chúng cung cấp thức uống cho mọi sinh vật trong đồng;\nNhờ chúng những lừa rừng được thỏa mãn cơn khát.\n12 Bên cạnh chúng chim trời làm tổ,\nCất tiếng hót ca giữa các cành cây.\n13 Từ không cung Ngài đổ nước xuống tưới các núi rừng;\nTrái đất được no nê nhờ bông trái của công việc Ngài.\n  \n14 Ngài khiến cỏ xanh mọc lên cho súc vật,\nVà rau trái sinh ra để phục vụ loài người;\nTừ ruộng đất người ta có thể đem về cho mình thực phẩm,\n15 Rồi chế thành rượu để uống cho lòng vui vẻ,\nChế thành dầu để xức cho mặt mày tươi sáng,\nVà làm cơm bánh để ăn cho vững mạnh lòng người.\n16 Những cây cối của CHÚA đều được nước uống no nê,\nKể cả những cây bá hương Ngài đã trồng ở Li-băng,\n17 Cùng những cây cối khác, nơi các chim trời làm tổ,\nLuôn cả những cây bách, nơi chim hạc chọn làm nhà.\n  \n18 Ngài dựng nên những núi cao cho các dê rừng làm nơi ở;\nCác gành đá cheo leo cho các chuột núi nương thân.\n19 Ngài dựng nên mặt trăng để ấn định các mùa;\nCòn mặt trời tự biết khi nào lặn xuống.\n20 Ngài dựng nên bóng tối, và nó trở thành ban đêm;\nẤy là khi các thú rừng đi ra săn mồi.\n21 Các sư tử tơ gầm rống tìm mồi,\nVà tìm kiếm thức ăn từ Ðức Chúa Trời.\n22 Ðến khi mặt trời mọc lên chúng lại rút về,\nVà nằm xuống trong hang.\n23 Người ta đi ra làm việc,\nVà làm lụng cho đến hoàng hôn.\n  \n24 CHÚA ôi, công việc của Ngài thật nhiều thay!\nNgài đã dựng nên tất cả bằng sự khôn ngoan của Ngài;\nTrái đất đầy dẫy muôn vật do Ngài dựng nên.\n25 Kìa là đại dương sâu rộng mênh mông,\nTrong đó chứa nhung nhúc biết bao sinh vật;\nThật là vô số sinh vật lớn và nhỏ.\n26 Rồi cũng có các ghe thuyền tàu bè qua lại,\nVà con quái vật Ngài đã dựng nên đùa chơi trong đó.\n  \n27 Tất cả đều trông chờ nơi Ngài,\nÐể Ngài ban cho chúng vật thực phải thì.\n28 Khi Ngài cho ăn, chúng liền tụ lại;\nKhi Ngài sè tay ra, chúng được ăn uống no nê.\n29 Khi Ngài ẩn mặt, chúng hoảng kinh bối rối;\nKhi Ngài lấy hơi thở chúng đi, chúng liền chết và trở về cát bụi.\n30 Khi Ngài ban Thần Khí Ngài ra, chúng được dựng nên,\nVà Ngài làm cho mặt đất mới lại.\n  \n31 Nguyện vinh hiển của CHÚA còn đến đời đời.\nNguyện CHÚA vui thích về các công việc Ngài.\n32 Ngài nhìn vào trái đất, nó run lên lẩy bẩy;\nNgài đụng đến núi non, chúng bốc khói mịt mù.\n  \n33 Hễ tôi còn sống bao lâu, tôi sẽ ca tụng CHÚA bấy lâu;\nHễ tôi còn sống chừng nào, tôi sẽ ca ngợi Ðức Chúa Trời tôi chừng nấy.\n34 Nguyện những suy nghĩ của tôi được đẹp lòng Ngài;\nVề phần tôi, tôi sẽ cứ vui mừng trong CHÚA.\n35 Nguyện những kẻ tội lỗi bị diệt trừ khỏi mặt đất;\nNguyện những kẻ ác không còn nữa.\n\nHãy chúc tụng CHÚA, hỡi linh hồn ta,\nHãy ca ngợi CHÚA!\n"}]},{"number":"105","passages":[{"Những Việc Lạ Lùng CHÚA Ðã Làm cho Dân I-sơ-ra-ên":"1 Hãy cảm tạ CHÚA, hãy cầu khẩn danh Ngài;\nHãy rao truyền cho các dân biết các công việc Ngài.\n2 Hãy ca ngợi Ngài, hãy ca hát chúc tụng Ngài;\nHãy kể ra tất cả việc lạ lùng của Ngài.\n\n3 Vinh hiển thay cho ai được ở trong danh thánh Ngài;\nNguyện lòng những người tìm kiếm CHÚA được vui mừng.\n\n4 Hãy tìm kiếm CHÚA và quyền năng Ngài;\nHãy tìm kiếm mặt Ngài luôn luôn.\n5 Hãy nhớ mãi những việc lạ lùng Ngài làm,\nTức những việc diệu kỳ và những phán quyết miệng Ngài đã phán,\n6 Hỡi dòng dõi của Áp-ra-ham, tôi tớ Ngài,\nHỡi con cháu của Gia-cốp, những người Ngài chọn.\n  \n7 Ngài là CHÚA, Ðức Chúa Trời chúng ta;\nCác phán quyết của Ngài là định luật cho cả địa cầu.\n8 Ngài ghi nhớ giao ước Ngài mãi mãi;\nLời Ngài truyền có hiệu lực đến ngàn thế hệ về sau;\n9 Ấy là giao ước Ngài đã lập với Áp-ra-ham,\nVà lời thề Ngài đã thề cùng I-sác.\n10 Sau đó Ngài đã xác nhận với Gia-cốp như một đạo luật,\nVới I-sơ-ra-ên như một giao ước đời đời,\n11 Rằng, “Ta sẽ ban xứ Ca-na-an cho các ngươi để làm sản nghiệp,”\n12 Trong khi họ chỉ là một số ít người,\nMột nhóm thiểu số và kiều dân trong xứ.\n\n13 Họ đã đi lang thang từ nước này sang nước khác,\nTừ vương quốc nọ đến vương quốc kia.\n14 Nhưng Ngài đã không cho phép ai hà hiếp họ;\nVì cớ họ Ngài đã quở trách các vua,\n15 “Ðừng đụng đến những người được xức dầu của Ta,\nChớ làm hại các tiên tri của Ta.”\n  \n16 Khi Ngài sai nạn đói đến trong xứ,\nVà dẹp hết mọi nguồn lương thực của họ,\n17 Thì Ngài đã sai một người ra đi trước họ,\nẤy là Giô-sép, một người bị bán làm nô lệ.\n18 Họ tra chân ông vào cùm, khiến ông bị đau đớn;\nHọ bắt cổ ông phải mang xích sắt nặng nề,\n19 Cho đến khi những gì ông nói được ứng nghiệm;\nLời CHÚA minh xác rằng lời ông đúng hoàn toàn.\n20 Do đó vua phải sai người đến thả ông ra;\nKẻ cai trị các dân đã cho ông được tự do.\n21 Rồi vua ấy lập ông làm tể tướng của vương quốc mình,\nLàm người cai trị trên tất cả cơ nghiệp mình,\n22 Ðể ông chỉ huy những người quyền thế mình,\nVà bày diệu kế cho các thượng quan mình.\n  \n23 Sau đó I-sơ-ra-ên di cư vào Ai-cập;\nGia-cốp đến kiều ngụ trong xứ của Cham.\n24 Tại đó CHÚA làm cho dân Ngài gia tăng đông đúc,\nKhiến họ mạnh hơn những kẻ thù của họ.\n25 Ngài để cho chúng thay lòng đổi dạ ghen ghét dân Ngài,\nVà lập mưu hãm hại các tôi tớ Ngài.\n  \n26 Ngài sai Môi-se đầy tớ Ngài,\nVà A-rôn người Ngài đã chọn.\n27 Họ thực hiện những việc diệu kỳ của Ngài giữa chúng,\nVà tỏ những phép lạ của Ngài trong xứ của Cham.\n28 Ngài giáng tối tăm, khiến cả xứ trở nên đen kịt,\nÐể chúng không nghịch lại lời Ngài.\n29 Ngài làm cho nước của chúng trở nên như máu,\nVà khiến cá của chúng đều phải chết toi.\n30 Ếch nhái nhung nhúc tràn lan khắp xứ,\nChúng tràn tận vào cung thất của nhà vua.\n31 Ngài vừa phán, vô số ruồi mòng từ đâu bay đến;\nMuỗi vo ve tràn khắp cõi bờ.\n32 Ngài cho trận mưa nhưng là mưa đá;\nSấm sét nổ vang, gây hỏa hoạn khắp nơi.\n33 Ngài quật ngã cây nho và cây vả của chúng,\nKhiến cây cối của chúng ngã rạp khắp xứ.\n34 Ngài phán nữa, vô số cào cào từ đâu bay đến;\nChấu chấu phủ tràn lan, không thể đếm cho cùng.\n35 Chúng cắn phá mọi cỏ cây trong xứ;\nChúng cắn ăn mọi sản vật của đất đai.\n36 Ngài cũng đánh hạ các con đầu lòng trong xứ chúng;\nNhững đứa con sinh ra khi sức lực chúng dồi dào.\n  \n37 Sau đó Ngài đem dân I-sơ-ra-ên ra đi với biết bao vàng bạc;\nChẳng có ai chùn chân trong các chi tộc của Ngài.\n38 Ai-cập vui mừng khi họ lìa khỏi xứ,\nVì nỗi sợ hãi họ giáng trên chúng khắp nơi.\n\n39 Ngài giăng đám mây che mát trên đầu họ;\nVà ban lửa hồng soi sáng lúc đêm về.\n40 Họ đòi thịt, Ngài mang đến họ chim cút nhiều vô kể;\nVà họ được no nê bằng bánh đến từ trời.\n41 Ngài mở vầng đá, và nước ngọt tuôn ra lai láng;\nNước phun trào giữa nơi khô hạn tựa dòng sông.\n42 Vì Ngài nhớ lại lời hứa thánh của Ngài,\nTức lời hứa với Áp-ra-ham tôi tớ Ngài.\n  \n43 Vậy Ngài đã đem dân Ngài ra đi trong vui mừng hớn hở;\nÐem những người Ngài chọn xuất hành với tiếng vui vẻ reo hò.\n44 Ngài ban xứ sở của các dân cho họ làm sản nghiệp;\nVà cho họ hưởng công lao làm lụng của các dân,\n45 Ðể họ vâng giữ luật lệ Ngài,\nVà tuân theo luật pháp Ngài.\nHãy ca ngợi CHÚA!\n"}]},{"number":"106","passages":[{"Dân I-sơ-ra-ên Phản Bội Nhưng CHÚA Xót Thương Giải Cứu":"1 Hãy ca ngợi CHÚA!\nHãy cảm tạ CHÚA, vì Ngài thật tốt,\nVì tình thương của Ngài còn đến đời đời.\n\n2 Ai có thể thuật lại những việc quyền năng của CHÚA,\nHoặc có thể rao ra tất cả lời ca ngợi về Ngài?\n3 Phước hạnh thay cho những người duy trì công lý,\nTức những người làm điều công chính ở mọi lúc mọi nơi!\n  \n4 CHÚA ôi, xin nhớ đến con khi Ngài ban ơn cho dân Ngài;\nXin đoái đến con khi Ngài ban ơn cứu rỗi của Ngài,\n5 Ðể con được thấy sự thịnh vượng của người Ngài chọn,\nÐược hân hoan trong niềm vui của người dân trong nước Ngài,\nVà được vinh hiển với những người hưởng cơ nghiệp Ngài.\n  \n6 Giống như tổ tiên chúng con, chúng con đã phạm tội;\nChúng con đã làm những điều xấu xa tội lỗi;\nChúng con đã hành động cách gian tà.\n\n7 Khi ở Ai-cập tổ tiên chúng con đã không nghĩ đến những việc diệu kỳ của Ngài;\nHọ đã chẳng nhớ đến lòng thương xót lớn lao của Ngài;\nHọ đã chọc giận Ngài bên bờ biển, tức bên bờ Hồng Hải.\n8 Dầu vậy vì cớ danh Ngài, Ngài đã cứu họ,\nÐể quyền năng Ngài được biết đến khắp nơi.\n9 Ngài quở trách Hồng Hải, và nó liền khô cạn;\nNgài dẫn họ qua biển sâu như qua một sa mạc khô khan.\n10 Ngài giải cứu họ khỏi tay những kẻ ghét họ,\nVà cứu chuộc họ khỏi tay những kẻ thù của họ.\n11 Nước biển đã bao phủ những kẻ thù của họ,\nKhông chừa lại ai, dù chỉ một người.\n12 Bấy giờ họ mới chịu tin lời Ngài;\nHọ mới cất tiếng chúc tụng Ngài.\n  \n13 Nhưng chẳng bao lâu họ lại quên các công việc Ngài;\nHọ chẳng màng đến việc chờ đợi để cầu hỏi ý Ngài.\n14 Họ đã chiều theo dục vọng mình quá đỗi trong đồng hoang;\nVà dám thách đố cả đến Ðức Chúa Trời trong sa mạc.\n15 Ngài cho họ những gì họ đòi hỏi,\nNhưng cũng sai đến một ôn dịch chết người.\n  \n16 Trong doanh trại họ ganh tị với Môi-se,\nVà với A-rôn người thánh của CHÚA.\n17 Ðất đã mở miệng ra và nuốt chửng Ða-than,\nVà ngoạm lấy đồng bọn của A-bi-ram.\n18 Một ngọn lửa đã bùng lên giữa đám người phản loạn;\nNgọn lửa hừng đã thiêu rụi những kẻ gian tà.\n  \n19 Họ đã đúc một tượng bò con ở Hô-rếp,\nRồi quỳ mọp xuống thờ lạy tượng vàng họ đúc.\n20 Họ đã đánh đổi vinh hiển mình cho hình tượng một con bò,\nMột con vật ăn cỏ.\n21 Họ quên rằng Ðức Chúa Trời là Ðấng Giải Cứu họ,\nÐấng làm những việc lớn lao ở Ai-cập,\n22 Những việc lạ lùng trong xứ của Cham,\nNhững việc kinh hoàng bên bờ Hồng Hải.\n23 Vì thế Ngài phán rằng Ngài sẽ tiêu diệt họ;\nMay nhờ có Môi-se, người Ngài đã chọn, đứng mũi chịu sào,\nÐể van nài Ngài nguôi ngoai cơn giận mà không diệt họ đi.\n  \n24 Kế đến họ khinh chê đất hứa;\nHọ không tin vào lời hứa của Ngài.\n25 Trong lều họ, họ lầm bầm oán trách;\nChẳng muốn nghe tiếng CHÚA phán truyền.\n26 Vì thế Ngài đã đưa tay lên và thề rằng,\nNgài sẽ cho họ bỏ thây trong sa mạc,\n27 Rải con cháu họ ra trong các quốc gia,\nVà làm cho họ tản lạc khắp nơi trong các nước.\n  \n28 Ðã thế họ còn thờ lạy Ba-anh Pê-ô;\nVà ăn đồ cúng cho người chết.\n29 Họ đã dùng các hành động mình để chọc giận Ngài;\nNên ôn dịch đã bộc phát ở giữa họ.\n30 May nhờ có Phi-nê-a đứng dậy và cầu thay,\nNên bệnh dịch mới ngừng ngay tại chỗ.\n31 Ðiều ấy được xem là công đức của ông ta,\nVà được ghi nhớ từ đời này sang đời khác.\n  \n32 Họ đã chọc giận Ngài trong vụ nước ở Mê-ri-ba,\nCũng tại vì họ mà Môi-se đã mang lụy vào thân.\n33 Bởi họ đã làm cho tâm thần ông bực dọc,\nNên môi ông đã nói những lời thiếu đắn đo suy nghĩ.\n\n34 Họ cũng chẳng tiêu diệt các dân trong xứ,\nÐể làm đúng theo mạng lịnh CHÚA đã truyền,\n35 Nhưng họ đã sống chung lộn với các dân tộc ấy,\nVà học theo các thói tục của chúng.\n36 Ðã thế họ còn thờ lạy các thần tượng của chúng;\nCác thần tượng ấy đã trở thành cái bẫy cho họ.\n37 Thậm chí họ còn sát tế các con trai và các con gái mình,\nÐể cúng tế cho các tà linh ma quỷ.\n38 Họ đã làm đổ máu vô tội ra,\nTức máu của các con trai và các con gái họ,\nNhững trẻ thơ đã bị làm vật tế thần cho các thần tượng xứ Ca-na-an;\nVà đất đã bị ô nhiễm vì máu các trẻ thơ ấy.\n39 Như vậy họ đã làm cho mình ra ô uế vì các hành động của họ;\nHọ tự biến mình thành đĩ điếm thuộc linh qua các hành vi của họ.\n  \n40 Vì thế cơn giận của CHÚA đã nổi lên nghịch lại dân Ngài;\nVà Ngài ghê tởm cơ nghiệp Ngài.\n41 Ngài phó họ vào tay các dân ngoại;\nĐể cho những kẻ ghét họ cai trị họ.\n42 Những kẻ thù của họ hà hiếp họ;\nHọ bị khuất phục dưới tay chúng.\n\n43 Dù nhiều lần Ngài đã giải cứu họ,\nNhưng họ vẫn cứ bàn với nhau để tính kế phản bội Ngài,\nVà cứ thế họ càng ngày càng lún sâu trong tội lỗi.\n44 Dầu vậy Ngài đã đoái xem cảnh khốn cùng của họ,\nKhi Ngài nghe tiếng họ kêu cầu.\n45 Vì cớ họ, Ngài nhớ lại giao ước Ngài;\nVà đoái thương họ vì lòng thương xót lớn lao của Ngài.\n46 Ngài làm cho họ được người ta thấy tội nghiệp;\nNgài khiến cho những kẻ đem họ đi lưu đày thương hại họ.\n\n47 Lạy CHÚA, Ðức Chúa Trời của chúng con, xin giải cứu chúng con,\nXin đem chúng con từ giữa các dân ngoại trở về,\nÐể chúng con cảm tạ danh thánh Ngài,\nVà tôn vinh ca ngợi Ngài.\n  \n48 Chúc tụng CHÚA, Ðức Chúa Trời của I-sơ-ra-ên,\nTừ đời đời cho đến đời đời.\nXin mọi người hãy nói, “A-men!”\nHãy ca ngợi CHÚA!\n"}]},{"number":"107","passages":[{"TẬP THỨ NĂM\n(Bài 107-150)":""},{"CHÚA Cứu Loài Người Khỏi Nhiều Cảnh Khổ":"1 Hãy cảm tạ CHÚA, vì Ngài thật tốt,\nVì tình thương của Ngài còn đến đời đời.\n2 Nguyện những người được cứu chuộc của CHÚA nói như vậy,\nNhững người được Ngài cứu khỏi tay kẻ thù,\n3 Rồi gom nhóm họ từ các nước trở về;\nTừ phương đông và phương tây, phương bắc và phương nam.\n  \n4 Họ lang thang trong đồng hoang, trong nơi hoang vắng;\nHọ chẳng tìm được đường về một thành để ở.\n5 Họ đói khát;\nLinh hồn họ mòn mỏi nao sờn.\n6 Bấy giờ trong cơn khốn quẫn họ kêu cầu với CHÚA,\nVà Ngài giải cứu họ ra khỏi cảnh khốn cùng.\n7 Ngài dẫn đưa họ đúng vào con đường phải đi,\nÐể họ đến một thành mà ở.\n8 Hãy để họ cảm tạ CHÚA vì tình thương của Ngài,\nVà vì những việc lạ lùng Ngài làm cho con cái loài người;\n9 Vì Ngài làm thỏa mãn linh hồn khao khát,\nVà làm no nê linh hồn đói lả bằng các thức ăn ngon.\n  \n10 Có những kẻ sống trong tối tăm và trong bóng tử thần,\nBị giam cầm trong khổ đau và xiềng xích,\n11 Bởi vì họ chống lại những lời của Ðức Chúa Trời,\nVà khinh bỉ lời chỉ bảo của Ðấng Chí Cao.\n12 Vì thế Ngài lấy gian lao hạ lòng họ xuống;\nHọ bị ngã nhào và chẳng ai giúp họ đứng lên.\n13 Bấy giờ trong cơn khốn quẫn họ kêu cầu với CHÚA,\nVà Ngài giải cứu họ ra khỏi cảnh khốn cùng.\n14 Ngài đem họ ra khỏi cảnh tối tăm và bóng tử thần,\nVà đập tan xiềng xích gông cùm.\n15 Hãy để họ cảm tạ CHÚA vì tình thương của Ngài,\nVà vì những việc lạ lùng Ngài làm cho con cái loài người,\n16 Vì Ngài phá tan các cổng bằng đồng,\nVà Ngài cắt rời những song bằng sắt.\n  \n17 Có những kẻ cứ bội nghịch nên hóa ra điên dại,\nVà vì tội lỗi mình nên phải chuốc lấy khổ đau.\n18 Linh hồn họ gớm ghê mọi thực phẩm,\nVà họ bị kéo gần đến cổng của tử thần.\n19 Bấy giờ trong cơn khốn quẫn họ kêu cầu với CHÚA,\nVà Ngài giải cứu họ ra khỏi cảnh khốn cùng.\n20 Ngài ban lời Ngài và chữa lành họ;\nNgài giải cứu họ khỏi miệng của phần mộ.\n21 Hãy để họ cảm tạ CHÚA vì tình thương của Ngài,\nVà vì những việc lạ lùng Ngài làm cho con cái loài người.\n22 Cũng hãy để họ dâng những của lễ cảm tạ lên Ngài,\nVà dùng những lời ca ngợi vui mừng thuật lại các công việc Ngài.\n  \n23 Có những kẻ xuống tàu vượt đại dương,\nẤy là những người làm ăn trên biển cả;\n24 Họ trông thấy những việc làm của CHÚA,\nVà những việc lạ lùng của Ngài ở giữa biển sâu.\n25 Vì Ngài chỉ phán một tiếng, bão tố liền nổi lên cuồn cuộn,\nCuồng phong nâng cao những ngọn sóng kinh hồn.\n26 Sóng cả dâng cao đến tận trời, rồi trụt sâu xuống đáy vực thẳm;\nGiữa cảnh khốn cùng họ hồn phi phách tán.\n27 Họ bị quay cuồng đảo điên như người say rượu;\nMọi tài trí khôn ngoan đều biến mất.\n28 Bấy giờ trong cơn khốn quẫn họ kêu cầu với CHÚA,\nVà Ngài giải cứu họ ra khỏi cảnh khốn cùng.\n29 Ngài khiến bão tố yên lặng như tờ;\nNhững ngọn sóng lớn lặng im.\n30 Họ rất đỗi vui mừng vì biển êm gió lặng;\nRồi Ngài đưa họ đến bến bờ họ mong ước.\n31 Hãy để họ cảm tạ CHÚA vì tình thương của Ngài,\nVà vì những việc lạ lùng Ngài làm cho con cái loài người.\n32 Hãy để họ tôn cao Ngài giữa đại hội,\nVà ca tụng Ngài giữa sảnh đường của hội đồng trưởng lão.\n  \n33 Ngài biến các dòng sông thành sa mạc hoang vu,\nCác dòng suối thành đất khô khan cằn cỗi,\n34 Ðất đai màu mỡ thành đồng chua nước mặn,\nVì sự gian ác của dân cư ở đó.\n35 Ngài biến đồng hoang thành đất có ao hồ,\nVà xứ khô cằn thành nơi có dồi dào các dòng nước ngọt;\n36 Ngài đã cho những kẻ đói khát đến cư ngụ tại đó,\nÐể họ xây dựng một thành mà an cư lạc nghiệp;\n37 Họ gieo mạ ngoài đồng và trồng tỉa vườn nho,\nRồi thu hoạch hoa màu sung túc.\n38 Ngài ban phước cho họ, và dân số họ gia tăng;\nNgài chẳng để cho bầy súc vật của họ bị giảm thiểu.\n  \n39 Có lúc họ bị tiêu hao lụn bại, phải cúi đầu khuất phục ngoai bang,\nBị áp bức, khổ đau, và sầu não.\n40 Ngài trút đổ ô nhục trên những người quyền quý của họ,\nKhiến họ lang thang trong nơi hoang vắng không đường.\n41 Nhưng Ngài lại cất những người nghèo ra khỏi cảnh lầm than,\nVà cho con cháu họ được gia tăng đông đúc.\n42 Những người ngay lành thấy thế bèn vui mừng;\nCòn những kẻ gian ác thảy đều câm miệng lại.\n\n43 Hỡi ai là người khôn ngoan, hãy suy gẫm những điều ấy,\nRồi sẽ hiểu được thế nào là tình thương của CHÚA.\n"}]},{"number":"108","passages":[{"Chúc Tụng CHÚA và Cầu Xin Ngài Ban Chiến Thắng\nThơ của Ða-vít":"1 Ðức Chúa Trời ôi, lòng con đã quyết;\nCon sẽ hát, sẽ chúc tụng, và dâng vinh hiển lên Ngài.\n2 Hãy trỗi dậy, hỡi hạc cầm và đàn lia!\nCon sẽ dậy sớm để ca ngợi Ngài.\n  \n3 CHÚA ôi, con sẽ tạ ơn Ngài giữa các dân;\nCon sẽ ca tụng Ngài giữa các nước,\n4 Vì tình thương của Ngài cao hơn các tầng trời;\nÐức thành tín của Ngài trỗi hơn các tầng mây.\n  \n5 Ðức Chúa Trời ôi, nguyện Ngài được tôn cao hơn các tầng trời;\nNguyện vinh hiển Ngài trỗi cao trên khắp đất.\n6 Xin dùng cánh tay phải Ngài cứu giúp và đáp lời con,\nHầu kẻ Ngài thương được giải cứu.\n  \n7 Ðức Chúa Trời đã phán trong nơi thánh Ngài,\n“Ta lấy làm đắc chí;\nTa sẽ chia khu Si-chem,\nVà phân lô Thung Lũng Su-cốt.\n8 Ghi-lê-át là của Ta;\nMa-na-se là của Ta;\nÉp-ra-im là mũ sắt của đầu Ta;\nGiu-đa là vương trượng của Ta;\n9 Mô-áp là chậu rửa của Ta;\nÊ-đôm là chỗ Ta thảy giày mình;\nPhi-li-tin là nơi Ta reo mừng chiến thắng!”\n  \n10 Ai sẽ đem con vào thành kiên cố?\nAi sẽ dẫn đưa con vào Ê-đôm?\n\n11 Ðức Chúa Trời ôi, chẳng lẽ Ngài bỏ chúng con rồi sao?\nÐức Chúa Trời ôi, lẽ nào Ngài không đi với quân đội chúng con sao?\n12 Xin giúp chúng con đối phó với quân thù,\nVì loài người giúp đỡ cũng như không.\n13 Nhờ Ðức Chúa Trời chúng ta sẽ chiến đấu anh dũng;\nVì chính Ngài sẽ giày đạp quân thù của chúng ta.\n"}]},{"number":"109","passages":[{"Xin CHÚA Báo Trả Kẻ Thù\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 Lạy Ðức Chúa Trời, Ðấng con ca ngợi,\nCầu xin Ngài đừng nín lặng nữa,\n2 Vì những kẻ gian ác và giả dối đã mở miệng chống lại con;\nChúng dùng lưỡi dối trá chống đối con.\n3 Chúng bao vây con bằng những lời thù hằn ghen ghét;\nChẳng có lý do gì mà chúng cứ liên tục tấn công con.\n4 Ðể đáp lại tình thương của con, chúng vu cáo con đủ thứ;\nCòn con, con chỉ biết yên lặng cầu nguyện.\n5 Thật chúng đã lấy điều ác báo đáp điều thiện,\nLấy thù ghét báo trả tình thương.\n  \n6 Nguyện Ngài chỉ định một kẻ ác cầm quyền trên nó.\nNguyện Ngài đặt một kẻ tố cáo đứng bên phải nó.\n7 Nguyện nó bị kết án là kẻ có tội khi nó bị xét xử.\nNguyện lời cầu nguyện của nó trở thành lời buộc tội nó.\n8 Nguyện những ngày của đời nó bị thu ngắn lại.\nNguyện một người khác thay thế chức vụ nó.\n9 Nguyện con cái nó trở nên những kẻ mồ côi cha.\nNguyện vợ nó trở thành người góa bụa.\n10 Nguyện con cái nó đi lang thang ăn mày.\nNguyện chúng bỏ nhà cửa điêu tàn đi tha phương cầu thực.\n11 Nguyện các chủ nợ tịch thu gia sản nó.\nNguyện những kẻ xa lạ cướp lấy kết quả công lao nó.\n12 Nguyện chẳng có người nào tỏ lòng nhân từ với nó.\nNguyện không ai khoan dung độ lượng với các con côi nó.\n13 Nguyện con cái nó bị tuyệt tự.\nNguyện tên tuổi nó bị xóa đi trong thế hệ kế sau.\n14 Nguyện tội lỗi của cha ông nó bị nhớ lại trước mặt CHÚA.\nNguyện tội lỗi của mẹ nó không bị xóa đi.\n\n15 Nguyện những điều ấy luôn ở trước mặt CHÚA,\nÐể Ngài xóa bỏ kỷ niệm nó khỏi mặt đất.\n16 Bởi vì nó đã quên rằng nó phải tỏ lòng nhân đối với người khác,\nNhưng nó cứ bách hại người khốn khó và cùng đường,\nVà nhẫn tâm sát hại người có lòng trĩu nặng sầu đau.\n17 Nó ưa thích nguyền rủa, nên nguyền rủa giáng trên nó;\nNó khinh bỉ việc cầu phước, nên phước hạnh dang xa nó.\n18 Nguyện nó lấy sự nguyền rủa làm áo choàng che thân.\nNguyện sự nguyền rủa như nước thấm ướt người nó,\nVà như dầu thấm sâu vào xương nó.\n19 Nguyện sự nguyền rủa thành áo choàng nó mặc,\nVà như đai nịt lưng nó đeo mãi quanh mình.\n  \n20 Cầu xin CHÚA báo trả điều ấy cho những kẻ vu khống con,\nVà cho những kẻ nói hành nói xấu con.\n21 Nhưng Ngài, CHÚA ôi, là Chúa của con,\nXin đối xử với con cách nhân từ vì cớ danh Ngài;\nXin giải cứu con vì tình thương của Ngài thật quá tốt;\n22 Bởi vì con đang khốn khó và cùng đường;\nTâm hồn con đang bị thương tổn trong con.\n23 Con đi qua cuộc đời nhanh như chiếc bóng về chiều;\nCon bị giũ đi quá lẹ như con cào cào búng nhảy.\n24 Gối con rũ riệt vì kiêng ăn;\nDa thịt con gầy còm chẳng còn chút mỡ.\n25 Con đã trở thành đối tượng để thiên hạ cười chê;\nKhi thấy con, họ lắc đầu khinh miệt.\n  \n26 Lạy CHÚA, Ðức Chúa Trời của con, xin giúp đỡ con;\nXin giải cứu con theo tình thương của Ngài.\n27 Xin cho thiên hạ biết rằng ấy là tay Ngài;\nCHÚA ôi, chính Ngài đã làm điều ấy cho con.\n28 Họ rủa con mặc họ, nhưng xin Ngài cứ ban phước cho con,\nÐể khi họ nổi lên công kích con, họ sẽ bị hổ thẹn,\nCòn đầy tớ Ngài sẽ được dịp vui mừng.\n29 Nguyện những kẻ vu cáo con mặc lấy nhuốc nhơ hổ nhục.\nNguyện chúng mặc lấy sỉ nhục như mặc chiếc áo choàng.\n  \n30 Tôi sẽ dùng miệng tôi để cảm tạ CHÚA thật nhiều;\nTôi sẽ ca ngợi Ngài giữa đại hội đông người.\n31 Vì Ngài đứng bên phải người khốn cùng,\nÐể cứu người ấy khỏi những kẻ lên án người ấy.\n"}]},{"number":"110","passages":[{"CHÚA Ban Quyền Lực cho Vua\nThơ của Ða-vít":"1 CHÚA phán với Chúa của tôi,\n“Con hãy ngồi bên phải Ta,\nCho đến khi Ta đặt những kẻ thù của Con làm bệ chân Con.”\n  \n2 “Từ Si-ôn CHÚA sẽ đưa vương trượng uy quyền của Con ra:\nHãy trị vì những kẻ thù của Con.\n3 Trong ngày Con biểu dương quyền lực, dân tộc Con sẽ hăng hái xung phong;\nHọ sẽ tập họp thành đội ngũ chỉnh tề khi hừng đông ló dạng;\nNhững trai trẻ sẽ quy tụ quanh Con như sương phủ ban mai.”\n  \n4 CHÚA đã thề và sẽ không đổi ý của Ngài rằng,\n“Con là tư tế đời đời theo Dòng Mên-chi-xê-đéc.”\n  \n5 Chúa ở bên phải Con.\nNgài sẽ đập tan các vua trong ngày Ngài nổi giận.\n6 Ngài sẽ đoán phạt các dân;\nNgài sẽ làm cho thây những kẻ ác chất cao thành đống;\nNgài sẽ đập tan các lãnh tụ của thế gian.\n7 Ngài sẽ uống nước suối bên đường,\nRồi Ngài sẽ ngẩng đầu lên cách hiên ngang đắc thắng.\n"}]},{"number":"111","passages":[{"Ca Ngợi Lòng Tốt của CHÚA":"(Theo mẫu tự Hê-bơ-rơ)\n\n1 Hãy ca ngợi CHÚA!\nTôi sẽ hết lòng cảm tạ CHÚA,\nGiữa đại hội của người chính trực và giữa hội chúng.\n\n2 Những công việc của CHÚA thật lớn lao thay.\nPhàm ai ái mộ ắt phải suy nghĩ.\n3 Công việc Ngài thật huy hoàng và tráng lệ.\nÐức công chính Ngài còn đến đời đời.\n4 Những việc lạ lùng Ngài làm sẽ được ghi nhớ mãi.\nCHÚA là Ðấng khoan dung độ lượng và thương xót.\n5 Ngài ban thực phẩm cho những người kính sợ Ngài.\nNgài ghi nhớ giao ước Ngài mãi mãi.\n\n6 Ngài bày tỏ cho dân Ngài mãnh lực của công việc Ngài,\nKhi Ngài ban cho họ sản nghiệp của các dân.\n\n7 Các việc của tay Ngài đều chính đáng và công bình.\nTất cả giới luật Ngài đều đáng tin cậy hoàn toàn.\n8 Các giới luật ấy được vững lập đời đời vô cùng,\nVà được thực thi cách chân thành và ngay thẳng.\n9 Ngài đã ban ơn cứu chuộc cho con dân Ngài.\nNgài đã lập giao ước Ngài để nó trường tồn mãi mãi.\nDanh Ngài là thánh và đáng tôn kính thay!\n\n10 Kính sợ CHÚA là khởi đầu của khôn ngoan.\nTất cả những ai làm thế đều là người thông sáng.\nNguyện sự ca ngợi Ngài tồn tại đời đời.\n"}]},{"number":"112","passages":[{"Phước của Người Kính Sợ CHÚA":"(Theo mẫu tự Hê-bơ-rơ)\n\n1 Hãy ca ngợi CHÚA!\nPhước cho người nào kính sợ CHÚA,\nNgười thích thú vô vàn các mạng lịnh Ngài.\n2 Con cháu người ấy sẽ được cường thịnh trên đất.\nDòng dõi người chính trực sẽ được phước.\n3 Giàu sang và phú quý sẽ ở trong nhà người ấy.\nÐức công chính của người ấy sẽ còn lại đời đời.\n\n4 Ánh sáng bừng lên trong tăm tối cho người chính trực,\nTức cho người nhân từ, thương xót, và ngay lành;\n5 Phước cho người hay làm ơn và cho vay bất vụ lợi;\nMột người điều hành công việc của mình theo lẽ phải.\n6 Chắc chắn người ấy sẽ không bao giờ bị lung lay.\nNgười ngay lành sẽ được tưởng nhớ đến muôn đời.\n7 Người ấy sẽ không sợ các hung tin.\nNgười ấy cứ vững lòng tin cậy CHÚA.\n8 Người ấy luôn an tâm và chẳng sợ hãi gì,\nCho đến khi người ấy nhìn kẻ thù mình một cách đắc thắng.\n9 Người ấy rải của mình ra giúp người nghèo khó.\nÐức công chính của người ấy trường tồn mãi mãi.\nSừng người ấy sẽ ngước cao trong vinh hiển.\n\n10 Kẻ ác thấy thế bèn nổi điên tức giận.\nNó nghiến răng tức tối rồi bị tiêu tan.\nƯớc vọng của kẻ ác sẽ hoàn toàn mất tiệt.\n"}]},{"number":"113","passages":[{"CHÚA Tôn Cao Người Khiêm Tốn":"1 Hãy ca ngợi CHÚA!\nHỡi các tôi tớ CHÚA, hãy ca ngợi Ngài.\nHãy ca ngợi danh CHÚA.\n2 Hãy chúc tụng danh CHÚA,\nTừ nay cho đến đời đời.\n3 Từ bình minh cho đến hoàng hôn,\nDanh CHÚA phải được tôn vinh ca ngợi.\n\n4 CHÚA là Ðấng siêu việt hơn tất cả các dân các nước;\nVinh quang Ngài trỗi cao hơn các tầng trời.\n  \n5 Có ai giống như CHÚA, Ðức Chúa Trời chúng ta,\nÐấng ngự trên ngai cao cả,\n6 Lại tự hạ mình xuống,\nÐể đoái xem mọi vật trong bầu trời và trên mặt đất chăng?\n\n7 Ngài nâng đỡ kẻ nghèo khổ ra khỏi chốn bụi tro,\nVà nhấc đưa kẻ khó nghèo ra khỏi gò rác rến.\n8 Ngài đặt họ ngồi ngang hàng với các bậc quan quyền,\nTức với những người quyền thế của con dân Ngài.\n9 Ngài làm cho người đàn bà son sẻ sống quạnh quẽ trong nhà\nThành người mẹ hiền vui vẻ của một đàn con.\nHãy ca ngợi CHÚA!\n"}]},{"number":"114","passages":[{"Ðức Chúa Trời Giải Cứu Dân I-sơ-ra-ên Ra Khỏi Ai-cập":"1 Khi dân I-sơ-ra-ên ra khỏi Ai-cập,\nNhà Gia-cốp ra khỏi một dân nói một ngôn ngữ lạ,\n2 Giu-đa trở thành nơi thánh của Ngài,\nI-sơ-ra-ên trở nên vương quốc của Ngài.\n  \n3 Nước đại dương trông thấy thế liền hoảng kinh chạy trốn;\nNước Sông Giô-đanh đã hỗn loạn chảy ngược về nguồn;\n4 Các rặng núi nhảy lên như chiên đực;\nCác dãy đồi nhảy cỡn như chiên con.\n\n5 Ðiều gì đã khiến các ngươi làm như thế?\nHỡi nước đại dương, sao ngươi chạy trốn?\nHỡi nước Sông Giô-đanh, sao ngươi chảy ngược về nguồn?\n6 Hỡi các rặng núi, sao các ngươi nhảy lên như chiên đực?\nHỡi các dãy đồi, sao các ngươi nhảy cỡn như chiên con?\n\n7 Hỡi trái đất, khá run rẩy trước mặt Chúa,\nTức trước thánh nhan Ðức Chúa Trời của Gia-cốp,\n8 Ðấng khiến nước từ một vầng đá tuôn ra thành ao hồ,\nTừ tảng đá hoa cương, dòng nước ngọt lai láng trào ra.\n"}]},{"number":"115","passages":[{"So Sánh Thần Tượng của Loài Người với Ðức Chúa Trời":"1 Không phải để cho chúng con, CHÚA ôi, nguyện vinh hiển không phải để cho chúng con,\nNhưng để cho danh Ngài, vì tình thương của Ngài và vì đức thành tín của Ngài.\n\n2 Sao các dân ngoại có thể nói rằng,\n“Ðức Chúa Trời của họ đâu rồi?”\n3 Ðức Chúa Trời chúng ta ở trên trời;\nNgài làm bất cứ điều gì Ngài muốn.\n\n4 Các thần tượng là những thứ làm bằng bạc và bằng vàng,\nLà sản phẩm do tay loài người làm ra.\n5 Các thần tượng có miệng mà chẳng nói,\nCó mắt mà chẳng thấy,\n6 Có tai mà chẳng nghe,\nCó mũi mà chẳng ngửi,\n7 Có tay mà chẳng sờ,\nCó chân mà chẳng đi,\nCổ họng chúng chẳng phát ra được âm thanh nào.\n8 Nguyện những kẻ làm thần tượng giống như chúng,\nVà những ai tin cậy thần tượng cũng như vậy.\n  \n9 Hỡi I-sơ-ra-ên, hãy tin cậy CHÚA!\nNgài là Đấng giúp đỡ và thuẫn khiên của họ.\n10 Hỡi nhà A-rôn, hãy tin cậy CHÚA!\nNgài là Đấng giúp đỡ và thuẫn khiên của họ.\n11 Hỡi anh chị em, những người kính sợ CHÚA, hãy tin cậy CHÚA!\nNgài là Đấng giúp đỡ và thuẫn khiên của họ.\n  \n12 CHÚA đã nhớ lại chúng ta;\nNgài sẽ ban phước cho chúng ta;\nNgài sẽ ban phước cho nhà I-sơ-ra-ên;\nNgài sẽ ban phước cho nhà A-rôn.\n13 Ngài sẽ ban phước cho những người kính sợ CHÚA,\nCả nhỏ lẫn lớn.\n  \n14 Nguyện CHÚA gia tăng phước hạnh cho anh chị em,\nCho anh chị em và cho con cháu anh chị em.\n15 Nguyện anh chị em được phước của CHÚA,\nÐấng dựng nên trời và đất.\n\n16 Trời của các tầng trời đều thuộc về CHÚA;\nNhưng đất lại được Ngài ban cho con cái loài người.\n\n17 Chẳng phải những kẻ đã chết sẽ ca ngợi CHÚA,\nChẳng phải những kẻ xuống cõi im lặng sẽ ca ngợi Ngài,\n18 Nhưng ấy là chúng ta;\nChúng ta sẽ ca ngợi CHÚA từ nay cho đến đời đời.\nHãy ca ngợi CHÚA!\n"}]},{"number":"116","passages":[{"Cảm Tạ CHÚA Cứu Khỏi Chết":"1 Tôi yêu mến CHÚA,\nVì Ngài nghe tiếng tôi và lời khẩn nguyện của tôi.\n2 Vì Ngài đã nghiêng tai nghe lời cầu nguyện của tôi,\nNên hễ tôi còn sống bao lâu, tôi sẽ kêu cầu Ngài bấy lâu.\n\n3 Dây sự chết đã quấn lấy tôi,\nNỗi sợ hãi chốn âm phủ đã bắt lấy tôi;\nTôi đã bị nguy khốn và sầu khổ.\n4 Bấy giờ tôi kêu cầu danh CHÚA,\n“CHÚA ôi, con cầu xin Ngài, xin cứu linh hồn con.”\n  \n5 CHÚA thật khoan dung độ lượng và công chính.\nPhải, Ðức Chúa Trời chúng ta thật giàu lòng thương xót.\n6 CHÚA bảo hộ người chất phác thật thà;\nTôi bị sụp xuống nhưng Ngài đã cứu vớt tôi lên.\n\n7 Hỡi linh hồn ta, hãy nghỉ ngơi lại,\nVì CHÚA đã hậu đãi ngươi.\n  \n8 Vì CHÚA đã giải cứu linh hồn con khỏi chết,\nMắt con khỏi đẫm lệ,\nChân con khỏi vấp ngã,\n9 Nên con sẽ bước đi trước mặt CHÚA,\nTrong cõi của người sống.\n10 Con tin cậy Ngài ngay cả trong lúc con nói rằng,\n“Con bị làm cho đau đớn vô ngần.”\n11 Dù trong cơn bối rối con đã lỡ lời thốt rằng,\n“Mọi người đều nói dối.”\n\n12 Tôi sẽ lấy gì báo đáp CHÚA,\nVề những ơn lành Ngài làm cho tôi?\n13 Tôi sẽ nâng chén cứu rỗi,\nVà kêu cầu danh CHÚA.\n14 Tôi sẽ trả cho CHÚA những gì tôi đã khấn nguyện,\nTrước sự hiện diện của toàn thể con dân Ngài.\n\n15 Trước mặt CHÚA, quý báu thay là cái chết của các thánh đồ Ngài.\n  \n16 CHÚA ôi, con đây là tôi tớ Ngài,\nCon là đầy tớ Ngài, đứa con của tớ gái Ngài,\nNgài đã tháo gỡ những dây trói con.\n17 Con sẽ dâng lên Ngài một của lễ tạ ơn,\nVà kêu cầu danh CHÚA.\n  \n18 Tôi sẽ trả xong cho CHÚA những gì tôi đã khấn nguyện,\nTrước sự hiện diện của toàn thể con dân Ngài,\n19 Trong các sân của nhà CHÚA,\nNgay giữa ngươi, hỡi Giê-ru-sa-lem.\nHãy ca ngợi CHÚA!\n"}]},{"number":"117","passages":[{"Kêu Gọi Muôn Dân Ca Ngợi CHÚA":"1 Hỡi các nước, hãy ca ngợi CHÚA;\nHỡi muôn dân, khá tôn ngợi Ngài!\n2 Vì tình thương của Ngài đối với chúng ta rất lớn,\nVà đức thành tín của CHÚA hằng còn đến đời đời.\nHãy ca ngợi CHÚA!\n"}]},{"number":"118","passages":[{"Cảm Tạ CHÚA vì Tình Thương của Ngài":"1 Hãy cảm tạ CHÚA vì Ngài thật tốt,\nVì tình thương của Ngài còn đến đời đời.\n2 Nguyện dân I-sơ-ra-ên nói rằng,\n“Tình thương của Ngài còn đến đời đời.”\n3 Nguyện nhà A-rôn nói rằng,\n“Tình thương của Ngài còn đến đời đời.”\n4 Nguyện những người kính sợ CHÚA nói rằng,\n“Tình thương của Ngài còn đến đời đời.”\n  \n5 Trong cơn tuyệt vọng tôi kêu cầu với CHÚA;\nCHÚA đáp lời tôi và đem tôi vào nơi tự do rộng rãi.\n6 CHÚA ở với tôi, tôi chẳng sợ;\nLoài người làm gì được tôi?\n7 CHÚA ở với tôi, trong số những người giúp đỡ tôi,\nNên tôi sẽ nhìn những kẻ ghét tôi một cách đắc thắng.\n  \n8 Thà nương náu mình nơi CHÚA,\nHơn là nhờ cậy loài người.\n9 Thà nương náu mình nơi CHÚA,\nHơn là nhờ cậy những người quyền thế đời này.\n\n10 Tất cả dân ngoại đã bao vây để tiêu diệt tôi;\nNhân danh CHÚA, tôi tiêu diệt chúng.\n11 Chúng đã bao vây tôi, thật vậy, chúng đã bao vây tôi tứ phía;\nNhân danh CHÚA, tôi tiêu diệt chúng.\n12 Chúng đã bao vây tôi khác nào một đàn ong;\nChúng đã bị tắt rụi như ngọn lửa gai;\nNhân danh CHÚA, tôi tiêu diệt chúng.\n  \n13 Người ta đã cố sức xô cho tôi ngã,\nNhưng CHÚA đã giúp đỡ tôi.\n14 CHÚA là sức mạnh của tôi và bài ca của tôi;\nNgài là Ðấng Giải Cứu của tôi.\n  \n15 Trong các trại người ngay lành có tiếng reo mừng chiến thắng:\n“Tay phải CHÚA hành động mạnh mẽ!\n16 Tay phải CHÚA được tôn cao!\nTay phải CHÚA hành động mạnh mẽ!”\n\n17 Tôi sẽ không chết, nhưng sống,\nÐể thuật lại những công việc của CHÚA.\n18 CHÚA đã sửa phạt tôi cách nghiêm khắc,\nNhưng Ngài không phó tôi cho tử thần.\n\n19 Hãy mở cho tôi các cổng công chính,\nÐể tôi sẽ vào và cảm tạ CHÚA.\n20 Ðây là cổng của CHÚA,\nÐể người ngay lành sẽ vào.\n  \n21 Con sẽ cảm tạ Ngài vì Ngài đã đáp lời con;\nNgài là Ðấng Giải Cứu của con.\n\n22 Tảng đá bị thợ xây nhà loại ra\nÐã trở thành tảng đá góc nhà. \n23 Ðây quả là công việc của CHÚA;\nThật quá diệu kỳ đối với mắt chúng ta.\n\n24 Ðây là ngày CHÚA đã dựng nên;\nChúng ta hãy vui hưởng và hân hoan trong ngày ấy.\n\n25 CHÚA ôi, con cầu xin Ngài, xin cứu chúng con;\nCHÚA ôi, con cầu xin Ngài, xin cho chúng con được thịnh vượng.\n  \n26 Chúc tụng Ðấng nhân danh CHÚA ngự đến!\nTừ trong nhà CHÚA chúng tôi chúc phước cho anh chị em.\n27 CHÚA chính là Ðức Chúa Trời, Ðấng soi sáng chúng ta;\nXin lấy các sợi dây cột con vật hiến tế vào các sừng bàn thờ.\n  \n28 Ngài là Ðức Chúa Trời của con, con cảm tạ Ngài;\nNgài là Ðức Chúa Trời của con, con tôn cao Ngài.\n\n29 Hãy cảm tạ CHÚA vì Ngài thật tốt,\nVì tình thương của Ngài còn đến đời đời.\n"}]},{"number":"119","passages":[{"Ca Tụng Luật Pháp của CHÚA":"(Theo mẫu tự Hê-bơ-rơ)\n\n1 Phước cho những người đường lối mình được toàn vẹn,\nNhững người đi theo luật pháp CHÚA.\n2 Phước cho những người vâng giữ chứng ngôn Ngài,\nNhững người tìm kiếm Ngài hết lòng.\n3 Họ chẳng làm điều tội lỗi,\nNhưng đi trong đường lối Ngài.\n4 Ngài đã ban truyền giới luật Ngài,\nÐể chúng con cẩn thận giữ lấy.\n5 Ôi, ước chi đường lối con được vững lập\nTrong việc vâng giữ những luật lệ Ngài!\n6 Con sẽ không bị hổ thẹn,\nKhi con chăm chú vào mọi điều răn Ngài.\n7 Con sẽ cảm tạ Ngài với tấm lòng ngay thẳng\nKhi con học các phán quyết công bình của Ngài.\n8 Con sẽ vâng giữ các luật lệ Ngài;\nXin Ngài đừng bỏ con!\n  \n9 Làm thế nào người trẻ tuổi có thể giữ đường lối mình trong sạch?\nPhải cẩn thận làm theo lời Chúa.\n10 Con đã hết lòng tìm kiếm Ngài;\nXin đừng để con xa lạc các điều răn Ngài.\n11 Con đã giấu lời Ngài trong lòng con,\nÐể con không phạm tội cùng Ngài.\n12 Chúc tụng Ngài, CHÚA ôi;\nXin dạy con các luật lệ Ngài.\n13 Con lấy môi con thuật lại\nMọi mạng lịnh miệng Ngài đã phán ra.\n14 Con vui mừng làm theo các chứng ngôn Ngài,\nNhư vui mừng được hưởng vinh hoa phú quý.\n15 Con sẽ suy gẫm các giới luật Ngài,\nVà chăm chú đi theo các đường lối Ngài.\n16 Con sẽ vui thích trong các luật lệ Ngài;\nCon sẽ không quên lời Ngài.\n  \n17 Xin ban ân huệ dồi dào cho tôi tớ Ngài,\nÐể con sống và vâng giữ lời Ngài.\n18 Xin mở mắt con,\nÐể con thấy những điều diệu kỳ trong luật pháp Ngài.\n19 Con chỉ là một lữ khách trên đất;\nXin đừng giấu các điều răn Ngài khỏi con.\n20 Linh hồn con luôn khao khát các mạng lịnh Ngài,\nÐến nỗi mỏi mòn rũ riệt.\n21 Ngài quở trách những kẻ kiêu ngạo, những kẻ bị nguyền rủa,\nNhững kẻ lìa bỏ các điều răn Ngài.\n22 Xin cất khỏi con nỗi hổ nhục và bị khinh khi,\nVì con giữ các chứng ngôn Ngài.\n23 Dù những kẻ quyền thế ngồi lại bàn kế hoạch để chống con,\nTôi tớ Ngài vẫn quyết tâm suy gẫm các luật lệ Ngài.\n24 Các chứng ngôn Ngài là niềm vui thích của con;\nCác chứng ngôn ấy là những mưu sĩ của con.\n  \n25 Linh hồn con bám vào cát bụi;\nXin phục hồi sinh lực cho con theo như lời Ngài.\n26 Con trình lên Ngài các đường lối con, và Ngài đã đáp lời con;\nXin dạy con các luật lệ Ngài.\n27 Xin giúp con hiểu ý nghĩa các giới luật Ngài,\nÐể con suy gẫm những việc diệu kỳ của Ngài.\n28 Linh hồn con buồn rã rượi vì trĩu nặng thảm sầu;\nXin làm cho con được mạnh mẽ theo như lời Ngài.\n29 Xin đem con đường giả dối xa khỏi con,\nVà dủ lòng thương ban cho con luật pháp Ngài.\n30 Con đã chọn con đường chân thật;\nCon quyết để mạng lịnh Ngài hằng ở trước mặt con.\n31 Con bám chặt vào các chứng ngôn Ngài;\nCHÚA ôi, xin đừng để con bị hổ thẹn.\n32 Con sẽ chạy theo con đường các điều răn Ngài;\nVì Ngài khai tâm mở trí con.\n  \n33 CHÚA ôi, xin dạy con đường lối các luật lệ Ngài,\nÐể con vâng giữ nó đến cùng.\n34 Xin ban cho con sự thông hiểu để con làm theo luật pháp Ngài,\nVà vâng giữ nó hết lòng.\n35 Xin dẫn con đi trong đường các điều răn Ngài,\nVì con ưa thích các điều răn ấy.\n36 Xin khiến lòng con hướng về các chứng ngôn Ngài,\nChứ không phải chỉ lo kiếm lợi lộc cho mình.\n37 Xin khiến mắt con quay khỏi những vinh hoa phù phiếm,\nVà phục hồi sinh lực con trong đường lối Ngài.\n38 Xin làm ứng nghiệm lời Ngài trên tôi tớ Ngài,\nNgười hằng kính sợ Ngài.\n39 Xin đừng để con bị sỉ nhục, tức điều con hằng lo sợ,\nVì các mạng lịnh Ngài thật tốt đẹp.\n40 Kìa, con khao khát giới luật Ngài biết bao!\nXin lấy đức công chính Ngài phục hồi sinh lực con.\n  \n41 CHÚA ôi, nguyện tình thương của Ngài đến với con;\nNguyện ơn cứu rỗi của Ngài đến với con y như lời hứa của Ngài,\n42 Ðể con có thể đối đáp với kẻ sỉ nhục con,\nVì con tin cậy nơi lời Ngài.\n43 Xin đừng cất lời chân thật khỏi miệng con,\nVì con đặt hy vọng vào mạng lịnh Ngài.\n44 Con sẽ vâng giữ luật pháp Ngài luôn luôn,\nCho đến đời đời vô cùng.\n45 Con sẽ bước đi tự do thoải mái,\nVì con tìm kiếm các giới luật Ngài.\n46 Con sẽ nói ra chứng ngôn Ngài trước mặt các vua,\nVà sẽ không bị hổ thẹn.\n47 Con sẽ vui thích trong các điều răn Ngài,\nÐó là những gì con yêu mến.\n48 Con đưa tay lên đón nhận các điều răn Ngài, đó là những gì con yêu mến,\nVà con sẽ suy gẫm các luật lệ Ngài.\n  \n49 Xin nhớ lại những lời Ngài đã phán với tôi tớ Ngài,\nVì nhờ những lời đó Ngài cho con niềm hy vọng.\n50  Ðây là niềm an ủi của con khi con gặp khốn khó:\nLời Ngài có năng quyền làm cho con phục hồi sinh lực.\n51 Những kẻ kiêu ngạo đã chế nhạo con quá đỗi,\nDầu vậy con vẫn không xây khỏi luật pháp Ngài.\n52 CHÚA ôi, con nhớ lại các mạng lịnh Ngài đã phán từ xưa,\nVà con được an ủi.\n53 Con rất giận những kẻ gian ác,\nNhững kẻ đã lìa bỏ luật pháp Ngài.\n54 Luật lệ Ngài là những bài ca của con,\nTrong căn nhà của cuộc sống lữ hành.\n55 CHÚA ôi, con nhớ đến danh Ngài giữa đêm trường vắng lặng;\nVà nguyện với lòng mình quyết vâng giữ luật pháp Ngài.\n56 Ðây là điều con quyết tâm thực hiện,\nĐó là con vâng giữ giới luật Ngài.\n  \n57 CHÚA ôi, Ngài là phần cơ nghiệp của con;\nCon nguyện với lòng rằng con sẽ luôn vâng giữ lời Ngài.\n58 Con hết lòng cầu xin ơn huệ Ngài;\nXin khoan dung độ lượng với con, theo như lời Ngài.\n59 Con xem xét lại các đường lối mình,\nVà quay bước trở về với các chứng ngôn Ngài.\n60 Con vội vàng và chẳng chút chậm trễ\nVâng giữ các điều răn Ngài.\n61 Dù các dây kẻ ác trói buộc con,\nCon vẫn không quên luật pháp Ngài.\n62 Con trỗi dậy giữa đêm khuya để cảm tạ Ngài,\nVì các mạng lịnh công chính của Ngài.\n63 Con là bạn của mọi người kính sợ Ngài,\nVà của những người vâng giữ giới luật Ngài.\n64 CHÚA ôi, khắp đất đầy dẫy tình thương của Ngài;\nXin dạy con các luật lệ Ngài.\n  \n65 CHÚA ôi, xin hậu đãi tôi tớ Ngài,\nTheo như lời Ngài.\n66 Xin dạy con tri thức và biết phán đoán chính xác,\nVì con tin vào các điều răn Ngài.\n67 Trước kia con bị hoạn nạn vì con đã đi sai lạc,\nNhưng bây giờ con nhất quyết vâng theo lời Ngài.\n68 Ngài rất tốt và hay ban phước;\nXin dạy con các luật lệ Ngài.\n69 Dù những kẻ kiêu ngạo tung ra các tin đồn thất thiệt để hại con,\nCon vẫn hết lòng vâng giữ các giới luật Ngài.\n70 Lòng chúng vô cảm như đã bị mỡ bọc kín,\nNhưng con, con ưa thích luật pháp Ngài.\n71 Con bị đau khổ, ấy cũng là điều tốt cho con,\nÐể con học biết các luật lệ Ngài.\n72 Luật pháp của miệng Ngài\nThật quý cho con hơn cả ngàn lượng vàng và bạc.\n  \n73 Tay Ngài đã dựng nên con và nắn nên hình hài con;\nXin ban cho con trí tuệ để con học các điều răn Ngài.\n74 Nguyện những người kính sợ Ngài thấy con và vui mừng,\nVì con đặt hy vọng vào lời Ngài.\n75 CHÚA ôi, con biết các phán quyết của Ngài là đúng,\nVì đức thành tín của Ngài, Ngài phải để con bị đau khổ.\n76 Ôi, nguyện tình thương của Ngài an ủi con,\nTheo như lời Ngài đã hứa với tôi tớ Ngài.\n77 Nguyện ơn thương xót của Ngài đến với con, để con sống,\nVì luật pháp Ngài là niềm vui thích của con.\n78 Nguyện những kẻ kiêu ngạo phải bị hổ thẹn,\nVì chúng đã dùng những lời nói dối để hại con;\nCòn con, con sẽ chuyên tâm suy gẫm giới luật Ngài.\n79 Nguyện những người kính sợ Ngài quay về ủng hộ con,\nTức những người am hiểu các chứng ngôn Ngài.\n80 Nguyện lòng con được trọn vẹn đối với luật lệ Ngài,\nÐể con không bị hổ thẹn.\n  \n81 Linh hồn con mỏi mòn mong chờ ơn cứu rỗi của Ngài;\nCon đặt hy vọng vào lời Ngài.\n82 Mắt con hốc hác vì trông mong lời hứa của Ngài;\nCon xin hỏi, “Khi nào Ngài mới an ủi con?”\n83 Dù con trở nên như bầu da bị hun khói,\nCon vẫn không quên luật lệ Ngài.\n84 Những ngày của cuộc đời tôi tớ Ngài có là bao nhiêu?\nKhi nào Ngài mới thi hành án phạt trên những kẻ bách hại con?\n85 Những kẻ kiêu ngạo đã đào hầm để hại con,\nẤy là hành động chẳng đúng theo luật pháp Ngài.\n86 Tất cả các điều răn Ngài đều đáng tin cậy hoàn toàn;\nXin giúp đỡ con vì bọn chúng bách hại con vô cớ.\n87 Chỉ một chút nữa là chúng đã diệt con khỏi mặt đất rồi,\nDầu vậy con vẫn không quên giới luật Ngài.\n88 Xin phục hồi sinh lực cho con theo tình thương của Ngài,\nÐể con gìn giữ các chứng ngôn của miệng Ngài.\n  \n89 Lời Ngài, CHÚA ôi,\nĐược vững lập đời đời trên trời.\n90 Ðức thành tín Ngài trải qua mọi thế hệ;\nNgài đã thiết lập trái đất và nó cứ trường tồn.\n91 Theo mạng lịnh Ngài chúng đứng vững đến ngày nay,\nVì mọi vật đều là tôi tớ Ngài.\n92 Nếu lời Ngài chẳng là nguồn vui thích của con,\nChắc con đã chết mất trong cơn hoạn nạn của mình rồi.\n93 Con sẽ không bao giờ quên các giới luật Ngài,\nVì nhờ chúng Ngài cho con phục hồi sinh lực.\n94 Xin cứu con vì con thuộc về Ngài,\nVì con tìm kiếm các giới luật Ngài.\n95 Kẻ ác tìm mọi cơ hội diệt trừ con,\nNhưng con chuyên tâm suy gẫm các chứng ngôn Ngài.\n96 Những gì người ta cho là toàn hảo, con thấy đều hữu hạn,\nNhưng đối với điều răn Ngài, quả thật là vô hạn vô biên.\n  \n97 Ôi, con yêu mến luật pháp Ngài biết bao!\nẤy là điều con suy gẫm suốt ngày.\n98 Các điều răn Ngài giúp con khôn ngoan hơn kẻ thù của mình,\nVì các điều răn ấy hằng ở với con.\n99 Con được thông sáng hơn các giáo sư của con,\nVì con nghiền ngẫm các chứng ngôn Ngài.\n100 Con được hiểu biết hơn những vị cao niên trưởng thượng,\nVì con vâng giữ các giới luật Ngài.\n101 Con đã giữ chân con khỏi mọi đường lối gian tà,\nÐể con có thể vâng giữ lời Ngài.\n102 Con không xây bỏ mạng lịnh Ngài,\nVì chính Ngài đã dạy dỗ con.\n103 Lời Ngài ngọt ngào trong miệng con dường bao!\nThật ngọt hơn mật ong trong miệng con.\n104 Nhờ giới luật Ngài con được thông sáng;\nVì vậy con ghét mọi đường lối dối gian.\n  \n105 Lời Ngài là ngọn đèn cho chân con,\nLà ánh sáng cho đường lối con.\n106 Con đã hứa nguyện và con sẽ giữ lời hứa nguyện ấy;\nCon sẽ vâng giữ các mạng lịnh công chính của Ngài.\n107 Con đã bị khốn đốn nặng nề;\nCHÚA ôi, xin phục hồi sinh lực cho con, theo như lời Ngài.\n108 CHÚA ôi, xin đoái nhậm của lễ cảm tạ của miệng con,\nXin dạy dỗ con các mạng lịnh Ngài.\n109 Mạng sống con thường như chỉ mành treo chuông,\nDầu vậy con vẫn không quên luật pháp Ngài.\n110 Kẻ ác đã gài bẫy để hại con,\nNhưng con không rời khỏi giới luật Ngài.\n111 Chứng ngôn Ngài là di sản con sẽ thừa hưởng mãi mãi,\nVì chứng ngôn ấy là niềm vui của lòng con.\n112 Con quyết tâm thi hành luật lệ Ngài mãi mãi,\nCho đến tận cùng.\n  \n113 Con ghét những kẻ hai lòng,\nNhưng con yêu mến luật pháp Ngài.\n114 Ngài là nơi nương náu và thuẫn khiên của con;\nCon đặt hy vọng nơi lời Ngài.\n115 Hỡi những kẻ làm ác, hãy dang xa khỏi ta,\nÐể ta vâng giữ những điều răn của Ðức Chúa Trời ta.\n116 Xin gìn giữ con theo lời Ngài để con được sống,\nVà đừng để con bị hổ thẹn vì hy vọng của mình.\n117 Xin gìn giữ con để con được an toàn,\nHầu con sẽ tôn kính luật lệ Ngài mãi mãi.\n118 Ngài loại bỏ những kẻ lìa bỏ luật lệ Ngài,\nVì mánh lới của chúng sẽ trở nên vô ích.\n119 Ngài dứt bỏ tất cả kẻ ác trên đất như đồ cặn bã;\nVì thế con yêu mến các chứng ngôn Ngài.\n120 Cơ thể con run lên vì sợ Ngài;\nCon rất sợ bị Ngài đem ra phán xét.\n  \n121 Con đã thực thi công lý và thi hành lẽ phải;\nXin đừng phó con cho những kẻ áp bức con.\n122 Xin bảo đảm cho tôi tớ Ngài được bình an thịnh vượng;\nXin đừng để những kẻ kiêu căng có dịp đàn áp con.\n123 Mắt con mỏi mòn trông đợi ơn cứu rỗi của Ngài,\nVà cho lời công chính của Ngài được ứng nghiệm.\n124 Xin đãi tôi tớ Ngài theo tình thương của Ngài;\nXin dạy dỗ con các luật lệ Ngài.\n125 Con là tôi tớ Ngài, xin ban cho con sự thông sáng,\nÐể con thấu hiểu các chứng ngôn Ngài.\n126 CHÚA ôi, đã đến lúc xin Ngài ra tay hành động,\nVì người ta phế bỏ luật pháp Ngài.\n127 Vì thế con càng yêu mến các điều răn Ngài hơn vàng;\nThật vậy, hơn cả vàng ròng.\n128 Con nhận thấy tất cả giới luật Ngài đều đúng,\nNên con ghét mọi đường lối dối gian.\n  \n129 Các chứng ngôn Ngài thật diệu kỳ;\nVì vậy linh hồn con quyết vâng giữ các chứng ngôn ấy.\n130 Sự giải bày lời Ngài giúp người nghe được khai tâm mở trí,\nVà ban sự thông hiểu cho người chất phát thật thà.\n131 Con há miệng ra và khát khao chờ đợi,\nVì con thèm khát các điều răn Ngài.\n132 Xin quay lại với con và khoan dung độ lượng với con,\nNhư cách Ngài thường đối xử với những ai yêu mến danh Ngài.\n133 Xin cho những bước chân con được vững lập trong lời Ngài,\nVà đừng để tội lỗi cầm quyền trên con.\n134 Xin cứu chuộc con khỏi sự áp bức của loài người,\nÐể con vâng giữ các giới luật Ngài.\n135 Xin để thánh nhan Ngài tỏa rạng trên tôi tớ Ngài,\nVà xin dạy con các luật lệ Ngài.\n136 Nước mắt con tuôn chảy đầm đìa như suối lệ,\nVì người ta chẳng chịu gìn giữ luật pháp Ngài.\n     \n137 CHÚA ôi, Ngài thật công chính;\nSự phán xét của Ngài rất công minh.\n138 Các chứng ngôn Ngài đã truyền thật rất đúng,\nVà đáng tin cậy hoàn toàn.\n139 Lòng nhiệt thành của con nung đốt con,\nVì những kẻ chống nghịch con quên lãng lời Ngài.\n140 Lời Ngài thật tinh ròng,\nNên tôi tớ Ngài yêu mến lời ấy.\n141 Tuy con nhỏ bé và bị coi thường,\nNhưng con không quên giới luật Ngài.\n142 Ðức công chính Ngài là đức công chính đời đời;\nLuật pháp Ngài chính là chân lý.\n143 Gian truân và sầu khổ đã bao phủ con,\nNhưng con vẫn vui thích các điều răn Ngài.\n144 Các chứng ngôn Ngài thật chân chính đến muôn đời;\nXin ban cho con sự thông hiểu để con có thể sống.\n  \n145 CHÚA ôi, con hết lòng kêu cầu, xin Ngài nhậm lời con;\nCon sẽ vâng giữ các luật lệ Ngài.\n146 Con kêu cầu Ngài, xin cứu con,\nÐể con vâng giữ các chứng ngôn Ngài.\n147 Con thức dậy trước khi rạng đông để cầu xin giúp đỡ;\nCon hy vọng nơi lời Ngài.\n148 Mắt con thức giấc giữa các canh khuya,\nÐể con suy gẫm lời Ngài.\n149 Xin nghe tiếng con theo tình thương Ngài;\nCHÚA ôi, xin cho con phục hồi sinh lực bởi mạng lịnh Ngài.\n150 Những kẻ đeo đuổi việc ác đang xông đến con;\nChúng là những kẻ sống xa cách luật pháp Ngài.\n151 Nhưng Ngài ở gần, CHÚA ôi;\nTất cả điều răn Ngài đều là chân thật.\n152 Từ xưa qua các chứng ngôn Ngài, con đã học được rằng,\nNgài đã lập nên chúng để chúng còn lại đời đời.\n  \n153 Cầu xin Ngài thấy nỗi đau khổ của con và giải cứu con,\nVì con không quên luật pháp Ngài.\n154 Xin Ngài binh vực duyên cớ con và cứu chuộc con;\nXin phục hồi sinh lực cho con theo như lời Ngài.\n155 Ơn cứu rỗi cách xa những kẻ gian ác,\nVì chúng chẳng tìm kiếm luật lệ Ngài.\n156 CHÚA ôi, lòng thương xót của Ngài thật lớn lao thay;\nXin phục hồi sinh lực cho con theo như mạng lịnh Ngài.\n157 Những kẻ bách hại con và thù nghịch con nhiều thay,\nDầu vậy con vẫn không xây bỏ chứng ngôn Ngài.\n158 Con nhìn những kẻ phản bội và ghê tởm chúng,\nVì chúng không vâng giữ lời Ngài.\n159 Xin Ngài đoái xem, con yêu mến giới luật Ngài biết bao.\nCHÚA ôi, xin phục hồi sinh lực cho con theo tình thương của Ngài.\n160 Tất cả lời Ngài đều chân thật,\nVà mỗi mạng lịnh công chính của Ngài tồn tại đời đời.\n  \n161 Những kẻ có quyền bách hại con vô cớ,\nNhưng lòng con chỉ hết mực kính sợ lời Ngài mà thôi.\n162 Con vui mừng về lời Ngài,\nNhư người tìm được kho chiến lợi phẩm lớn.\n163 Con ghét và khinh sự giả dối,\nNhưng con yêu mến luật pháp Ngài.\n164 Mỗi ngày con ca ngợi Ngài bảy lần,\nVì các mạng lịnh công chính của Ngài.\n165 Những ai yêu mến luật pháp Ngài ắt được bình an thịnh vượng;\nChẳng điều gì làm cho họ vấp ngã.\n166 CHÚA ôi, con trông mong ơn cứu rỗi của Ngài,\nVà con làm theo các điều răn Ngài.\n167 Linh hồn con vâng giữ các chứng ngôn Ngài;\nCon yêu mến các chứng ngôn ấy vô vàn.\n168 Con vâng giữ các giới luật và các chứng ngôn Ngài,\nVì các đường lối của con đều ở trước mặt Ngài.\n  \n169 CHÚA ôi, nguyện lời kêu cầu của con thấu đến trước mặt Ngài;\nXin ban cho con sự thông sáng theo như lời Ngài.\n170 Nguyện lời cầu khẩn của con thấu đến trước thánh nhan Ngài;\nXin giải cứu con theo như lời Ngài.\n171 Môi con thốt ra những lời ca ngợi,\nVì Ngài dạy dỗ con các luật lệ Ngài.\n172 Lưỡi con ca tụng lời Ngài,\nVì tất cả điều răn Ngài đều đúng.\n173 Xin tay Ngài sẵn sàng giúp đỡ con,\nVì con chọn vâng theo giới luật Ngài.\n174 Con trông mong ơn cứu rỗi của Ngài, CHÚA ôi;\nLuật pháp Ngài là niềm vui thích của con.\n175 Nguyện linh hồn con được sống để ca ngợi Ngài;\nNguyện các mạng lịnh Ngài giúp đỡ con.\n176 Con bơ vơ như con chiên lạc; xin tìm kiếm tôi tớ Ngài;\nVì con không quên các điều răn Ngài.\n"}]},{"number":"120","passages":[{"Xin CHÚA Cứu Khỏi Kẻ Giả Dối":"1 Trong cơn hoạn nạn tôi kêu cầu với CHÚA,\nVà Ngài đã đáp lời tôi.\n2 CHÚA ôi, xin giải cứu con khỏi môi dối trá,\nVà khỏi lưỡi dối lừa.\n  \n3 Hỡi lưỡi dối trá, Ngài sẽ làm gì cho ngươi?\nNgài sẽ làm gì nữa cho ngươi?\n4 Ngài sẽ dùng những tên nhọn của người dũng sĩ,\nVà những than lửa hừng của bụi cây chổi cho ngươi.\n  \n5 Khốn thay cho tôi vì tôi trú ngụ ở Mê-séc,\nVì tôi cư ngụ giữa các trại của Kê-đa.\n6 Linh hồn tôi đã sống quá lâu\nvới những kẻ ghét hòa bình.\n7 Tôi yêu chuộng hòa bình,\nNhưng khi tôi nói đến hòa bình, chúng chỉ muốn chiến tranh.\n"}]},{"number":"121","passages":[{"CHÚA Là Ðấng Gìn Giữ\nBài ca đi lên đền thánh":"1 Tôi ngước mắt nhìn lên đồi núi;\nSự giúp đỡ tôi đến từ đâu?\n2 Sự giúp đỡ tôi đến từ CHÚA,\nÐấng dựng nên trời và đất.\n  \n3 Ngài sẽ không để cho chân bạn trợt ngã;\nÐấng gìn giữ bạn không hề buồn ngủ.\n4 Thật vậy Ðấng gìn giữ I-sơ-ra-ên không hề buồn ngủ và không bao giờ ngủ.\n  \n5 CHÚA là Ðấng gìn giữ bạn;\nCHÚA là bóng mát bên phải bạn.\n6 Mặt trời sẽ không hại bạn ban ngày;\nMặt trăng sẽ không hại bạn ban đêm.\n  \n7 CHÚA sẽ gìn giữ bạn khỏi mọi tai họa;\nNgài sẽ gìn giữ mạng sống bạn.\n8 CHÚA sẽ gìn giữ bạn khi ra khi vào,\nTừ nay cho đến đời đời.\n"}]},{"number":"122","passages":[{"Cầu Xin Cho Giê-ru-sa-lem\nBài ca đi lên đền thánh của Ða-vít":"1 Tôi vui mừng khi người ta nói với tôi rằng,\n“Chúng ta hãy đi đến nhà CHÚA.”\n2 Hỡi Giê-ru-sa-lem,\nChân chúng ta đang đứng bên trong cổng thành ngươi.\n  \n3 Giê-ru-sa-lem đã được xây dựng thành một kinh đô,\nCác tòa nhà trong thành nối kết nhau chặt chẽ.\n4 Các chi tộc đi lên thành ấy,\nTức các chi tộc của CHÚA,\nTheo như luật định cho I-sơ-ra-ên,\nÐể cảm tạ danh CHÚA,\n5 Vì tại đó các ngai xét đoán được thiết lập,\nÐó là các ngai của nhà Ða-vít.\n  \n6 Hãy cầu hòa bình cho Giê-ru-sa-lem:\n“Nguyện những ai yêu mến ngươi được thịnh vượng.\n7 Nguyện bình an ở phía trong tường ngươi.\nNguyện giàu sang phú quý ở trong các cung điện ngươi.”\n\n8 Nay vì cớ anh chị em ta và các bạn hữu ta,\nTa cầu chúc ngươi rằng, “Chúc ngươi luôn được bình an thịnh vượng.”\n9 Vì cớ nhà CHÚA, Ðức Chúa Trời chúng ta,\nTa cầu phước cho ngươi.\n"}]},{"number":"123","passages":[{"Cầu Xin CHÚA Giúp Ðỡ\nBài ca đi lên đền thánh":"1 Lạy Ðấng ngự trên các tầng trời,\nCon ngước mắt lên hướng về Ngài.\n2 Kìa, như mắt các đầy tớ trông nơi tay ông chủ họ thể nào,\nNhư mắt người tớ gái trông nơi tay bà chủ nàng thể nào,\nMắt chúng con cũng vọng trông nơi CHÚA, Ðức Chúa Trời chúng con, thể ấy,\nCho đến khi Ngài bày tỏ ơn thương xót đối với chúng con.\n  \n3 Xin thương xót chúng con, CHÚA ôi, xin thương xót chúng con,\nVì chúng con bị khinh khi quá đỗi.\n4 Linh hồn chúng con quá ngao ngán những lời nhạo báng của đám người kiêu ngạo,\nCùng với giọng khinh người của những kẻ kiêu căng.\n"}]},{"number":"124","passages":[{"Ca Ngợi CHÚA vì Ðược Cứu Khỏi Kẻ Thù\nBài ca đi lên đền thánh của Ða-vít":"1 Nếu chẳng phải CHÚA bênh vực chúng ta,\nHỡi I-sơ-ra-ên, hãy nói đi.\n2 Nếu chẳng phải CHÚA bênh vực chúng ta,\nThì khi người ta nổi lên chống lại chúng ta,\n3 Khi cơn cuồng nộ của chúng bừng lên nghịch lại chúng ta,\nChắc hẳn chúng đã nuốt chửng chúng ta rồi.\n4 Các dòng nước lũ chắc đã phủ ngập chúng ta;\nLuồng nước mạnh chắc đã cuốn trôi linh hồn chúng ta;\n5 Các đợt sóng thần dữ dội chắc đã cuốn mất linh hồn chúng ta rồi.\n  \n6 Chúc tụng CHÚA,\nÐấng không cho phép chúng ta làm mồi cho răng chúng.\n7 Linh hồn chúng ta được giải thoát,\nNhư con chim thoát khỏi bẫy của kẻ bẫy chim;\nCái bẫy bị bẻ gãy, và chúng ta thoát ra ngoài.\n8 Chúng ta được giúp đỡ nhờ danh CHÚA,\nÐấng dựng nên trời và đất.\n"}]},{"number":"125","passages":[{"CHÚA Bảo Vệ Dân Ngài\nBài ca đi lên đền thánh":"1 Phàm ai tin cậy CHÚA sẽ như Núi Si-ôn,\nChẳng hề rúng động nhưng cứ bền vững muôn đời.\n2 Như các rặng núi bao quanh Giê-ru-sa-lem thể nào,\nCHÚA bao quanh dân Ngài thể ấy,\nTừ nay cho đến đời đời.\n  \n3 Vì gậy cầm quyền của kẻ ác không được phép hành sử trên địa phận của người ngay lành,\nNên tay người ngay lành không bị buộc phải tham dự vào việc ác.\n\n4 CHÚA ôi, xin ban phước cho những người tốt,\nVà cho những người có lòng ngay thẳng thật thà.\n5 Nhưng đối với những kẻ bỏ Ngài để đi theo con đường lươn lẹo,\nXin CHÚA trục xuất chúng chung với những kẻ làm điều ác.\n\nNguyện hòa bình thịnh vượng đến trên I-sơ-ra-ên.\n"}]},{"number":"126","passages":[{"Cảm Tạ CHÚA Vì Những Người Bị Lưu Ðày Ðược Hồi Hương\nBài ca đi lên đền thánh":"1 Khi CHÚA đem những người của Si-ôn bị lưu đày trở về,\nChúng tôi như người nằm mơ.\n2 Miệng chúng tôi vui cười không ngớt;\nLưỡi chúng tôi lớn tiếng reo mừng.\nBấy giờ người ta bàn tán với nhau giữa các dân rằng,\n“CHÚA đã làm những việc lớn lao cho họ.”\n3 CHÚA đã làm những việc lớn lao cho chúng tôi;\nChúng tôi rất đỗi vui mừng!\n  \n4 Lạy CHÚA, xin tiếp tục cho những người bị lưu đày trở về,\nNhư nước mưa đổ vào những dòng suối cạn ở Miền Nam.\n  \n5 Những người gieo giống trong nước mắt,\nẮt sẽ gặt hái trong tiếng reo mừng.\n6 Người nào vừa đi vừa khóc đem giống ra rải,\nChắc chắn sẽ trở về với tiếng reo mừng,\nMang đầy những bó lúa chín vàng.\n"}]},{"number":"127","passages":[{"Sự Thịnh Vượng Ðến Từ CHÚA\nBài ca đi lên đền thánh của Sa-lô-môn":"1 Nếu CHÚA không xây dựng nhà,\nNhững thợ xây dựng làm việc uổng công;\nNếu CHÚA không canh giữ thành,\nNhững lính canh thức canh uổng công.\n2 Uổng công thay cho các bạn là những người dậy sớm, thức khuya, và ăn uống kham khổ,\nVì Chúa sẽ cho những người Ngài thương no đủ, ngay cả khi họ an giấc ngủ say.\n  \n3 Kìa, con cái là cơ nghiệp của CHÚA ban cho;\nBông trái của tử cung là phần thưởng của Ngài trao tặng.\n4 Con cái sinh ra trong tuổi thanh xuân\nKhác nào các mũi tên trong tay dũng sĩ.\n5 Phước cho người có đầy chúng trong ống tên mình;\nHọ sẽ không bẽ mặt khi đối đáp với kẻ thù tại cổng thành.\n"}]},{"number":"128","passages":[{"Phước Hạnh của Người Kính Sợ CHÚA\nBài ca đi lên đền thánh":"1 Phước cho người kính sợ CHÚA,\nNgười đi trong đường lối Ngài.\n  \n2 Bạn sẽ hưởng hoa lợi của tay mình;\nBạn sẽ được phước và thịnh vượng.\n3 Vợ bạn sẽ như cây nho sai trái trong nhà bạn;\nCon cái bạn sẽ như các chồi ô-liu quanh bàn bạn.\n4 Kìa, người nào kính sợ CHÚA sẽ được phước như vậy.\n  \n5 Nguyện CHÚA ban phước cho bạn từ Si-ôn.\nNguyện suốt đời bạn chứng kiến những phước hạnh của Giê-ru-sa-lem.\n6 Nguyện bạn được nhìn thấy con cháu của con cái bạn.\nNguyện hòa bình thịnh vượng đến trên I-sơ-ra-ên.\n"}]},{"number":"129","passages":[{"Xin CHÚA Hạ Kẻ Thù của Si-ôn Xuống\nBài ca đi lên đền thánh":"1 “Từ khi tôi còn trẻ đến nay chúng đã hà hiếp tôi nhiều lần.”\nBây giờ I-sơ-ra-ên có thể nói như thế.\n2 “Từ khi tôi còn trẻ đến nay chúng đã hà hiếp tôi nhiều lần,\nNhưng chúng chẳng thắng được tôi.\n3 Những kẻ cầm cày đã cày xéo trên lưng tôi;\nChúng đã xẻ trên tôi các luống cày thật dài.”\n\n4 CHÚA thật là công chính;\nNgài đã cắt đứt những dây trói buộc của những kẻ gian ác.\n\n5 Nguyện những kẻ ghét Si-ôn bị sỉ nhục và rút lui.\n6 Nguyện chúng giống như cỏ mọc trên mái nhà,\nHéo tàn trước khi có dịp lớn lên.\n7 Chúng tàn tạ đến độ người gặt chẳng nắm đủ một nắm tay;\nKẻ bó không thể gom được một bó.\n8 Nguyện những ai qua lại sẽ không cầu phước cho chúng rằng,\n“Cầu xin CHÚA ban phước cho các người;\nChúng tôi nhân danh CHÚA chúc phước cho các người.”\n"}]},{"number":"130","passages":[{"Hy Vọng Vào Ơn Tha Thứ của CHÚA\nBài ca đi lên đền thánh":"1 Lạy CHÚA, từ chốn vực sâu con kêu cầu Ngài.\n2 Chúa ôi, xin nghe tiếng cầu xin của con;\nXin lắng tai nghe lời cầu nguyện của con.\n  \n3 Lạy CHÚA, nếu Ngài ghi nhớ mọi tội lỗi của chúng con,\nChúa ôi, còn ai đứng nổi trước mặt Ngài?\n4 Nhưng vì Ngài sẵn lòng ban ơn tha thứ,\nNên chúng con càng kính sợ Ngài hơn.\n  \n5 Tôi trông đợi CHÚA, linh hồn tôi trông đợi Ngài;\nTôi đặt trọn hy vọng nơi lời Ngài.\n6 Linh hồn tôi trông đợi Chúa hơn người lính canh trông đợi sáng,\nThật hơn người lính canh trông đợi sáng.\n  \n7 Hỡi I-sơ-ra-ên, hãy đặt trọn hy vọng nơi CHÚA,\nVì nơi CHÚA có tình thương;\nNgài ban ơn cứu chuộc cách dồi dào.\n8 Ngài sẽ cứu chuộc I-sơ-ra-ên khỏi mọi tội lỗi của họ.\n"}]},{"number":"131","passages":[{"Tin Cậy CHÚA Như Một Trẻ Thơ\nBài ca đi lên đền thánh của Ða-vít":"1 CHÚA ôi, lòng con không dám tự cao;\nMắt con chẳng dám kiêu kỳ;\nCon không dám dự vào những việc lớn lao quá sức,\nHay tham dự vào những việc vượt quá khả năng mình.\n2 Nhưng con đã tự trấn tĩnh và làm cho linh hồn mình lắng dịu,\nNhư trẻ thơ no sữa nép mình bên lòng mẹ;\nLinh hồn con như một em bé vừa no sữa ở trong con.\n  \n3 Hỡi I-sơ-ra-ên, hãy hy vọng nơi CHÚA,\nTừ nay cho đến đời đời.\n"}]},{"number":"132","passages":[{"Cầu Xin CHÚA Ban Phước Nơi Thánh\nBài ca đi lên đền thánh":"1 CHÚA ôi, xin Ngài nhớ lại Ða-vít,\nVà những khổ nạn ông ấy đã chịu.\n2 Thể nào ông ấy đã thề với CHÚA,\nVà nguyện với Ðấng Toàn Năng của Gia-cốp rằng,\n3 “Chắc chắn con sẽ không vào nhà con;\nCon sẽ không lên giường con để nghỉ;\n4 Con sẽ không cho phép mình chợp mắt,\nHoặc cho mí mắt con sụp xuống ngủ,\n5 Cho đến khi con tìm được một nơi cho CHÚA,\nMột chỗ ở cho Ðấng Toàn Năng của Gia-cốp.”\n  \n6 Kìa, chúng tôi đã nghe báo Rương Giao Ước đang ở Ép-ra-tha;\nNgười ta đã tìm được Rương ấy trong cánh đồng của Gia-a.\n7 “Chúng ta hãy cùng nhau đến nơi Ngài ngự;\nChúng ta hãy cùng nhau thờ lạy nơi bệ chân Ngài.”\n  \n8 CHÚA ôi, xin trỗi dậy để vào nơi nghỉ ngơi của Ngài;\nXin Ngài và Rương Giao Ước quyền năng của Ngài.\n9 Nguyện các tư tế của Ngài mặc lấy đức công chính;\nNguyện những người thánh của Ngài cất tiếng reo mừng.\n10 Vì cớ Ða-vít tôi tớ Ngài,\nXin đừng ngoảnh mặt khỏi người được xức dầu của Ngài.\n  \n11 CHÚA đã thề với Ða-vít,\nMột lời thề Ngài sẽ không rút lại:\n“Ta sẽ đặt trên ngai ngươi một đứa con do ngươi sinh ra.\n12 Nếu con cháu ngươi vâng giữ các giao ước Ta,\nVà vâng giữ các chứng ngôn Ta dạy bảo,\nThì con cháu của chúng cũng sẽ ngồi trên ngai của ngươi mãi mãi.”\n  \n13 Quả thật CHÚA đã chọn Si-ôn;\nNgài muốn nơi ấy làm nơi Ngài ngự.\n\n14 “Ðây là nơi Ta nghỉ ngơi đời đời;\nNơi đây Ta sẽ ngự, vì Ta muốn nơi ấy.\n15 Ta sẽ ban phước cho nó được dồi dào lương thực;\nTa sẽ cho những người nghèo của nó có cơm bánh no đầy.\n16 Các tư tế của nó Ta sẽ mặc cho sự cứu rỗi;\nNhững người thánh của nó sẽ lớn tiếng ca mừng.\n17 Tại đó Ta sẽ làm cho sừng của Ða-vít mọc lên;\nTa đã chuẩn bị một cây đèn cho người được xức dầu của Ta.\n18 Ta sẽ mặc nỗi sỉ nhục cho quân thù của nó;\nNhưng vương miện trên đầu nó thì sẽ rạng ngời.”\n"}]},{"number":"133","passages":[{"Anh Chị Em Sống Hòa Thuận\nBài ca đi lên đền thánh của Ða-vít":"1 Kìa, tốt đẹp thay và phước hạnh thay khi anh chị em sống hòa thuận với nhau!\n\n2 Ðiều ấy chẳng khác gì dầu quý báu từ trên đầu chảy xuống,\nChảy xuống râu,\nChảy xuống râu của A-rôn,\nRồi tiếp tục chảy xuống vạt áo ông.\n\n3 Ðiều ấy giống như sương móc từ Núi Hẹt-môn sa xuống các rặng núi Si-ôn,\nVì tại đó CHÚA ban phước,\nPhước của sự sống đời đời.\n"}]},{"number":"134","passages":[{"Kêu Gọi Những Người Phục Vụ Ðền Thờ Ban Ðêm Ca Ngợi CHÚA\nBài ca đi lên đền thánh":"1 Hỡi tất cả tôi tớ CHÚA,\nNhững người phục vụ trong nhà CHÚA ban đêm,\nXin hãy chúc tụng CHÚA.\n2 Xin đưa cao đôi tay quý vị lên trong nơi thánh và chúc tụng CHÚA.\n  \n3 Nguyện CHÚA, Ðấng dựng nên trời và đất, ban phước cho quý vị từ Si-ôn.\n"}]},{"number":"135","passages":[{"Ca Tụng CHÚA và Nhận Xét về Thần Tượng":"1 Hãy ca ngợi CHÚA!  Hãy ca ngợi danh CHÚA!\nHỡi các tôi tớ CHÚA, hãy ca ngợi Ngài.\n2 Hỡi các bạn, những người đứng trong nhà CHÚA,\nNhững người đứng trong sân đền thờ Ðức Chúa Trời chúng ta,\n3 Hãy ca ngợi CHÚA, vì CHÚA thật tốt;\nHãy ca tụng danh Ngài, vì danh Ngài đáng kính yêu;\n4 Vì CHÚA đã chọn Gia-cốp cho Ngài,\nI-sơ-ra-ên làm tài sản riêng của Ngài.\n  \n5 Vì tôi biết rằng CHÚA thật vĩ đại;\nChúa của chúng ta vĩ đại hơn tất cả thần thánh của loài người.\n6 Bất cứ điều gì CHÚA muốn, Ngài làm điều ấy,\nBất kể trên trời hay dưới đất, trong lòng biển hay trong các vực sâu.\n7 Ngài khiến mây trồi lên từ những nơi tận cùng trái đất;\nNgài làm cho sấm sét nổ vang khi trời đổ cơn mưa;\nNgài sai gió bay ra từ các kho lẫm của Ngài.\n  \n8 Ngài đánh hạ các con đầu lòng của Ai-cập,\nCon của loài người và con của súc vật.\n9 Hỡi Ai-cập, Ngài sai các dấu kỳ và phép lạ đến giữa ngươi,\nÐể trừng phạt Pha-ra-ôn và các tôi tớ của ông ta.\n10 Ngài đánh bại nhiều dân tộc,\nVà tiêu diệt các vua mạnh mẽ;\n11 Si-hôn vua dân A-mô-ri, Óc vua Ba-san,\nVà tất cả các vương quốc ở Ca-na-an.\n12 Ngài ban xứ của họ để làm sản nghiệp,\nMột sản nghiệp cho dân I-sơ-ra-ên của Ngài.\n  \n13 CHÚA ôi, danh Ngài sẽ trường tồn mãi mãi;\nCHÚA ôi, công ơn Ngài sẽ được ghi nhớ từ đời nọ đến đời kia,\n14 Vì CHÚA sẽ xét đoán dân Ngài;\nNgài sẽ tỏ lòng thương xót đối với các tôi tớ Ngài.\n  \n15 Các thần tượng của các dân chẳng qua là bạc và vàng;\nChúng chỉ là sản phẩm do tay người làm ra.\n16 Chúng có miệng mà chẳng nói;\nChúng có mắt mà chẳng thấy;\n17 Chúng có tai mà chẳng nghe;\nKhông có chút hơi thở nào trong miệng chúng.\n18 Nguyện những kẻ làm thần tượng sẽ trở nên như chúng,\nVà những ai tin cậy vào thần tượng cũng giống như vậy.\n  \n19 Hỡi nhà I-sơ-ra-ên, hãy chúc tụng CHÚA!\nHỡi nhà A-rôn, hãy chúc tụng CHÚA!\n20 Hỡi nhà Lê-vi, hãy chúc tụng CHÚA!\nHỡi các bạn, những người kính sợ CHÚA, hãy chúc tụng CHÚA!\n21 Hỡi những người sống ở Si-ôn, hãy chúc tụng CHÚA, Ðấng ngự tại Giê-ru-sa-lem!\nHãy ca ngợi CHÚA!\n"}]},{"number":"136","passages":[{"Cảm Tạ CHÚA vì Tình Thương của Ngài":"1 Hãy cảm tạ CHÚA vì Ngài rất tốt,\nVì tình thương của Ngài còn đến đời đời.\n2 Hãy cảm tạ Thần của các thần,\nVì tình thương của Ngài còn đến đời đời.\n3 Hãy cảm tạ Chúa của các chúa,\nVì tình thương của Ngài còn đến đời đời.\n  \n4 Ngài là Ðấng duy nhất làm những việc lạ lùng,\nVì tình thương của Ngài còn đến đời đời.\n5 Ðấng dùng sự khôn ngoan dựng nên các tầng trời,\nVì tình thương của Ngài còn đến đời đời.\n6 Ðấng trải đất ra trên các luồng nước biển,\nVì tình thương của Ngài còn đến đời đời.\n7 Ðấng dựng nên những vì sáng lớn,\nVì tình thương của Ngài còn đến đời đời,\n8 Mặt trời để chi phối ban ngày,\nVì tình thương của Ngài còn đến đời đời,\n9 Mặt trăng và các ngôi sao để chi phối ban đêm,\nVì tình thương của Ngài còn đến đời đời.\n\n10 Ðấng đánh hạ các con đầu lòng của Ai-cập,\nVì tình thương của Ngài còn đến đời đời.\n11 Ðấng đem dân I-sơ-ra-ên ra khỏi xứ ấy,\nVì tình thương của Ngài còn đến đời đời,\n12 Bằng bàn tay quyền năng và cánh tay đưa ra,\nVì tình thương của Ngài còn đến đời đời.\n\n13 Ðấng rẽ Hồng Hải ra làm hai,\nVì tình thương của Ngài còn đến đời đời.\n14 Ðấng đem dân I-sơ-ra-ên đi qua giữa biển ấy,\nVì tình thương của Ngài còn đến đời đời,\n15 Nhưng Ngài lật đổ Pha-ra-ôn và đạo quân vua ấy xuống Hồng Hải,\nVì tình thương của Ngài còn đến đời đời.\n\n16 Ðấng dẫn dắt dân Ngài đi qua đồng hoang,\nVì tình thương của Ngài còn đến đời đời.\n\n17 Ðấng đánh bại các vua lớn,\nVì tình thương của Ngài còn đến đời đời,\n18 Và tiêu diệt những vua mạnh,\nVì tình thương của Ngài còn đến đời đời,\n19 Ðó là Si-hôn vua dân A-mô-ri,\nVì tình thương của Ngài còn đến đời đời,\n20 Và Óc vua Ba-san,\nVì tình thương của Ngài còn đến đời đời,\n21 Rồi ban xứ của họ để làm sản nghiệp,\nVì tình thương của Ngài còn đến đời đời,\n22 Tức làm sản nghiệp cho I-sơ-ra-ên tôi tớ Ngài,\nVì tình thương của Ngài còn đến đời đời.\n  \n23 Ðấng nhớ đến thân phận thấp hèn của chúng ta,\nVì tình thương của Ngài còn đến đời đời,\n24 Và giải cứu chúng ta khỏi những kẻ thù của chúng ta,\nVì tình thương của Ngài còn đến đời đời.\n\n25 Ðấng ban thực phẩm cho mọi loài xác thịt,\nVì tình thương của Ngài còn đến đời đời.\n\n26 Hãy cảm tạ Ðức Chúa Trời của các tầng trời,\nVì tình thương của Ngài còn đến đời đời.\n"}]},{"number":"137","passages":[{"Lòng Buồn Thảm của Những Người Bị Lưu Ðày":"1 Chúng tôi ngồi bên bờ sông ở Ba-by-lôn;\nChúng tôi nhớ đến Si-ôn và khóc.\n2 Chúng tôi treo cây đàn của mình trên cành liễu bên sông,\n3 Vì những kẻ đem chúng tôi lưu đày bắt chúng tôi phải hát;\nNhững kẻ hành hạ chúng tôi bắt chúng tôi phải ca;\nChúng bảo, “Hãy hát cho chúng tôi nghe những bài ca của Si-ôn.”\n4 Nơi đất khách quê người,\nLàm sao chúng tôi có thể hát được bài ca tôn ngợi CHÚA?\n\n5 Hỡi Giê-ru-sa-lem, nếu ta quên ngươi,\nNguyện tay phải ta quên tài năng của nó.\n6 Nếu ta không còn nhớ đến ngươi,\nNếu ta không thích Giê-ru-sa-lem hơn điều gì vui nhất của ta,\nNguyện lưỡi ta dính cứng vào hốc miệng ta.\n  \n7 CHÚA ôi, xin nhớ lại những lời dân Ê-đôm đã nói trong ngày Giê-ru-sa-lem bị thất thủ,\nChúng bảo, “Hãy phá hủy nó.  Hãy san bằng nó thành bình địa.”\n8 Hỡi con gái của Ba-by-lôn, kẻ sẽ bị tiêu diệt,\nPhước cho người nào báo trả ngươi, về những đau khổ ngươi đã gây cho chúng ta.\n9 Phước cho người nào bắt các con thơ của ngươi,\nVà đập chúng vào các gành đá!\n"}]},{"number":"138","passages":[{"Cảm Tạ CHÚA Vì Ơn Ngài\nThơ của Ða-vít":"1 Con sẽ hết lòng ca ngợi Ngài;\nCon sẽ ca ngợi Ngài trước mặt các thần.\n2 Con sẽ hướng về đền thánh Ngài sấp mình thờ lạy và ca ngợi danh Ngài,\nVì tình thương và đức thành tín của Ngài,\nVì Ngài đã làm cho lời Ngài và danh Ngài được tôn cao trên mọi sự.\n3 Vì trong ngày con kêu cầu Ngài đã đáp lời con;\nNgài khiến con dũng cảm với sức mạnh trong tâm hồn.\n  \n4 CHÚA ôi, tất cả các vua trên đất sẽ cảm tạ Ngài,\nKhi họ được nghe những lời từ miệng Ngài.\n5 Thật vậy họ sẽ ca ngợi các đường lối CHÚA,\nVì vinh hiển CHÚA thật lớn lao thay.\n6 Vì dù CHÚA ngự trên trời cao thăm thẳm,\nNgài vẫn đoái thương đến những kẻ thấp hèn;\nCòn những kẻ kiêu ngạo Ngài đã biết rõ từ xa.\n  \n7 Dù con phải bước đi giữa cơn nguy khốn,\nNgài sẽ giữ gìn mạng sống con.\nNgài sẽ đưa tay ra đối phó với cơn giận của những kẻ thù ghét con;\nTay phải Ngài sẽ cứu con.\n8 CHÚA sẽ thực hiện những gì Ngài muốn làm cho đời sống con;\nCHÚA ôi, lòng thương xót của Ngài còn đến đời đời;\nXin đừng bỏ công việc của tay Ngài.\n"}]},{"number":"139","passages":[{"CHÚA Là Ðấng Toàn Tri và Toàn Tại\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 CHÚA ôi, Ngài đã dò xét con và biết con.\n2 Ngài biết khi con ngồi, lúc con đứng dậy;\nTừ xa Ngài đã thấu hiểu tất cả ý tưởng con.\n3 Ngài biết rõ lối nào con ra đi hay khi nào con nằm ngủ;\nNgài quen thuộc mọi đường lối con.\n4 Ngay cả khi lưỡi con chưa thốt thành lời,\nKìa, CHÚA ôi, Ngài đã biết tất cả rồi.\n5 Ngài bao vây con cả phía sau lẫn phía trước,\nVà đặt tay Ngài trên con.\n6 Kiến thức như thế thật diệu kỳ quá cho con,\nCao diệu quá, con không hiểu được.\n  \n7 Con có thể đi đâu để tránh khỏi Thần Ngài?\nCon sẽ trốn ở đâu hầu thoát khỏi sự hiện diện của Ngài?\n8 Nếu con lên trời, Ngài đang ngự tại đó;\nNếu con xuống âm phủ, kìa, Ngài cũng có ở đó.\n9 Nếu con lấy cánh bình minh bay đến tận chân trời góc bể,\n10 Thì tại đó, tay Ngài sẽ dẫn dắt con;\nTay phải Ngài sẽ nắm lấy con.\n11 Nếu con nói, “Chắc bóng tối sẽ che khuất được mình,\nKhi ánh sáng chung quanh mình đổi thành bóng tối,”\n12 Thế nhưng đối với Ngài, bóng tối chẳng tối tăm gì cả,\nBan đêm sáng rõ như ban ngày;\nNgài thấy rõ như nhau dù trong bóng tối hay ngoài ánh sáng.\n  \n13 Vì Ngài đã dựng nên những bộ phận trong người con;\nNgài đã dệt thành con trong dạ của mẹ con.\n14 Con cảm tạ Ngài, vì con được dựng nên cách đáng sợ và lạ lùng;\nCông việc của Ngài quá diệu kỳ, lòng con biết rõ lắm.\n15 Các xương cốt con không thể giấu được Ngài,\nKhi con được tạo thành trong nơi kín đáo,\nÐược đan kết diệu kỳ trong những nơi sâu thẳm của đất.\n16 Mắt Ngài đã thấy rõ thể chất chưa thành hình của con;\nTất cả những ngày định cho đời con đã được ghi vào sách của Ngài rồi,\nTrước khi con sống một ngày nào trong các ngày ấy.\n17 Ðức Chúa Trời ôi, các tư tưởng của Ngài thật quý báu cho con thay!\nCộng các tư tưởng ấy lại, chúng nhiều vô số!\n18 Nếu con đếm, chắc chúng nhiều hơn cát.\nKhi con thức dậy, con vẫn còn với Ngài.\n  \n19 Ðức Chúa Trời ôi, ước gì Ngài tiêu diệt những kẻ gian ác.\nHỡi quân khát máu, hãy lìa xa ta!\n20 Chúng nói những lời độc địa chống lại Ngài;\nKẻ thù của Ngài lấy danh Ngài để giỡn cợt đùa chơi.\n21 CHÚA ôi, phải chăng con ghét những kẻ ghét Ngài?\nPhải chăng con tởm ghét những kẻ nổi lên chống nghịch Ngài?\n22 Con ghét chúng thật là ghét;\nCon coi chúng như kẻ thù của con.\n\n23 Ðức Chúa Trời ôi, xin dò xét con và biết rõ lòng con;\nXin thử nghiệm con và biết những ưu tư khắc khoải của con,\n24 Ðể xem trong con có tư tưởng xấu nào chăng,\nVà cầu xin Ngài dẫn đưa con vào con đường đời đời.\n"}]},{"number":"140","passages":[{"Cầu Xin CHÚA Bảo Vệ Khỏi Kẻ Gian Ác\nThơ của Ða-vít\nCho Trưởng Ban Nhạc":"1 CHÚA ôi, cầu xin Ngài giải cứu con khỏi những kẻ gian ác;\nXin bảo vệ con khỏi những kẻ hung tàn;\n2 Ðó là những kẻ trong lòng cứ toan mưu hiểm độc;\nChúng luôn tụ tập nhau để gây sự với con.\n3 Chúng chuốc mài lưỡi chúng bén nhọn như lưỡi rắn;\nDưới môi chúng là nọc độc chờ nhả chất độc ra. (Sê-la)\n  \n4 CHÚA ôi, xin gìn giữ con khỏi tay những kẻ gian ác;\nXin bảo vệ con khỏi những kẻ hung tàn,\nNhững kẻ cố tình muốn làm chân con vấp ngã.\n5 Những kẻ kiêu ngạo gài bẫy và giăng dây để hại con;\nChúng giăng bẫy lưới dọc bên đường con đi;\nChúng đặt bẫy để bắt lấy con. (Sê-la)\n\n6 Con thưa với CHÚA rằng: Ngài là Ðức Chúa Trời của con;\nCHÚA ôi, xin lắng tai nghe tiếng cầu xin của con.\n7 Lạy CHÚA là Chúa của con,\nÐấng Giải Cứu quyền năng của con,\nNgài từng che chở đầu con trong ngày chiến trận.\n8 CHÚA ôi, xin đừng để kẻ ác được toại nguyện;\nXin đừng để ý đồ của kẻ ác được nên, kẻo chúng sẽ tự cao. (Sê-la)\n  \n9 Nguyện đầu của những kẻ bao vây con \nBị phủ bằng tai họa do môi chúng nói ra.\n10 Nguyện các than lửa hừng đổ xuống đầu chúng;\nNguyện chúng bị quăng vào lò lửa,\nBị ném vào vực sâu, và không trồi lên được nữa.\n11 Nguyện kẻ vu khống không được vững lập trên đất;\nNguyện điều dữ săn đuổi kẻ bạo tàn để tiêu diệt nó đi.\n  \n12 Con biết CHÚA sẽ binh vực duyên cớ của kẻ khốn cùng,\nVà thi hành công lý cho người nghèo khó.\n13 Chắc chắn người ngay lành sẽ cảm tạ danh Ngài;\nNgười ngay thật sẽ ở trước thánh nhan Ngài.\n"}]},{"number":"141","passages":[{"Lời Cầu Nguyện Buổi Tối\nXin CHÚA Thánh Hóa và Bảo Vệ\nThơ của Ða-vít":"1 CHÚA ôi, con kêu cầu Ngài, xin mau mau đến với con.\nXin lắng tai nghe tiếng con khi con van xin Ngài.\n2 Nguyện lời cầu nguyện của con như hương thơm trước mặt Ngài;\nNguyện đôi tay con đưa lên như của lễ dâng lên lúc chiều tàn.\n  \n3 CHÚA ôi, xin canh giữ miệng con;\nXin canh giữ cửa môi con.\n4 Xin đừng để lòng con hướng về bất cứ điều ác nào;\nXin đừng để con tham dự vào việc gian ác với kẻ tội lỗi;\nXin đừng để con ăn cao lương mỹ vị của chúng.\n  \n5 Nguyện người ngay lành đánh con, ấy là làm ơn cho con;\nNguyện người ấy quở trách con, đó là xức dầu cho đầu con.\nXin đừng để đầu con từ chối nhận lãnh điều ấy;\nVì con hằng cầu nguyện chống lại việc gian tà của những kẻ làm ác.\n\n6 Khi những kẻ cầm quyền của chúng bị ném xuống từ gành đá,\nBấy giờ chúng sẽ nghe những lời con nói, vì lời con dịu dàng.\n7 Nguyện chúng nói, “Như các miểng đá bị đập vỡ và văng tứ tung trên mặt đất thể nào,\nXương chúng tôi nằm rải rác ở cửa mồ cũng thể ấy.”\n  \n8 Lạy CHÚA, Chúa của con, mắt con hướng về Ngài;\nCon tin cậy nơi Ngài, xin đừng bỏ con trơ trọi.\n9 Xin giữ con không sa vào gọng kẹp của bẫy chúng gài,\nChẳng rơi vào cạm bẫy của những kẻ làm điều tội lỗi.\n10 Nguyện những kẻ gian ác sa vào lưới chúng giăng,\nTrong khi con vượt qua bình yên vô sự.\n"}]},{"number":"142","passages":[{"Xin CHÚA Giúp Ðỡ Khi Gặp Hoạn Nạn\nThơ giáo huấn của Ða-vít khi ông trốn trong hang đá.\nÐây là lời cầu nguyện của ông:":"1 Tôi hướng về CHÚA và cất tiếng kêu cầu;\nTôi cất tiếng dâng lên CHÚA lời cầu nguyện của tôi.\n2 Tôi dốc đổ phiền muộn của lòng tôi ra trước mặt Ngài;\nTôi trình dâng nỗi khổ của tôi lên trước thánh nhan Ngài.\n  \n3 Khi tâm linh con nao sờn ở trong con,\nThì chính Ngài biết rõ lối con đi.\nTrong con đường con tiến bước,\nChúng đã âm thầm gài bẫy hại con.\n4 Xin Ngài nhìn bên phải con và xem;\nChẳng ai ngó ngàng gì đến con cả.\nCon chẳng còn một lối thoát nào;\nThật chẳng ai quan tâm gì đến linh hồn con cả.\n  \n5 CHÚA ôi, con kêu cầu Ngài;\nCon nói, “Ngài là nơi ẩn náu của con;\nNgài là phần của con trong cõi nhân sinh.\n6 Xin đoái đến tiếng kêu cầu của con,\nVì con khốn khổ vô cùng;\nXin cứu con khỏi những kẻ bách hại con,\nVì chúng mạnh hơn con.\n7 Xin đem linh hồn con ra khỏi chốn ngục tù,\nÐể con có thể ca ngợi danh Ngài;\nRồi những người ngay lành sẽ tụ lại quanh con,\nVì Ngài hậu đãi con.”\n"}]},{"number":"143","passages":[{"Xin CHÚA Giải Cứu và Dẫn Dắt\nThơ của Ða-vít":"1 CHÚA ôi, xin lắng nghe lời cầu nguyện của con;\nXin nghiêng tai nghe tiếng cầu xin của con.\nXin lấy đức thành tín và đức công chính của Ngài nhậm lời con.\n2 Cầu xin Ngài đừng đem con, đầy tớ của Ngài, ra xét đoán,\nVì trước mặt Ngài, chẳng người sống nào là ngay lành.\n  \n3 Kẻ thù của con đã làm khổ con biết bao;\nNó giày đạp mạng sống con dưới đất;\nNó làm cho con phải sống trong tối tăm,\nChẳng khác gì những kẻ đã chết từ lâu.\n4 Bởi thế tâm linh con nao sờn trong con;\nLòng con buồn rũ rượi trong con.\n  \n5 Con nhớ lại những ngày xa xưa;\nCon suy gẫm mọi việc Ngài đã làm;\nCon chiêm nghiệm những việc tay Ngài thực hiện.\n6 Con đưa hai tay lên hướng về Ngài cầu nguyện;\nLinh hồn con khao khát Ngài như đất khô khao khát nước. (Sê-la)\n  \n7 Xin mau đáp lời con, CHÚA ôi, vì tâm linh con đang sờn ngã.\nXin đừng ẩn mặt Ngài khỏi con,\nKẻo con như những kẻ sắp xuống huyệt mả chăng.\n8 Xin cho con nghe tình thương của Ngài khi bình minh ló dạng,\nVì con tin cậy nơi Ngài;\nXin dạy con đường lối con nên đi,\nVì linh hồn con ngưỡng vọng Ngài.\n  \n9 CHÚA ôi, xin giải cứu con khỏi những kẻ thù ghét con,\nVì con nương náu mình nơi Ngài.\n10 Xin dạy con làm theo ý Ngài, vì Ngài là Ðức Chúa Trời của con;\nNguyện Thần Linh thánh thiện của Ngài dẫn con vào đất phẳng bằng.\n  \n11 Vì cớ danh Ngài, CHÚA ôi, xin phục hồi sinh lực cho con.\nVì đức công chính của Ngài, xin đem linh hồn con ra khỏi cảnh gian truân.\n12 Vì lòng thương xót của Ngài, xin tiêu diệt kẻ thù của con,\nVà diệt mất tất cả những kẻ làm khổ linh hồn con,\nVì con là tôi tớ Ngài.\n"}]},{"number":"144","passages":[{"Xin CHÚA Cứu và Ban Phước\nThơ của Ða-vít":"1 Chúc tụng CHÚA, Vầng Ðá của con,\nÐấng dạy tay con đánh trận và ngón tay con chiến đấu.\n2 Ngài là Ðấng yêu thương và đồn lũy của con;\nNgài là thành trì và Ðấng Giải Cứu của con;\nNgài là thuẫn khiên của con và Đấng con nương náu;\nNgài đã bắt các dân phải phục tùng dưới quyền con.\n  \n3 CHÚA ôi, loài người là gì mà Ngài quan tâm đến?\nCon của loài người là chi mà Ngài phải bận lòng?\n4 Loài người mong manh như hơi thở;\nÐời người qua nhanh như chiếc bóng thoáng qua.\n  \n5 CHÚA ôi, xin nghiêng các tầng trời và ngự xuống;\nXin đụng các núi non để chúng bốc khói mịt mù.\n6 Xin ban chớp nhoáng ra, khiến quân thù chạy tán loạn;\nXin phát sấm sét ra, làm cho chúng tiêu tan.\n7 Từ trời cao xin vói tay Ngài xuống,\nCứu vớt con và giải thoát con khỏi các dòng nước mạnh,\nTức khỏi tay các dân ngoại,\n8 Những kẻ có miệng chuyên nói dối,\nTay phải chúng là tay phải dối lừa.\n  \n9 Ðức Chúa Trời ôi, con sẽ hát dâng Ngài một bài ca mới;\nHòa với nhạc khí bằng dây, con sẽ hát tôn ngợi Ngài,\n10 Hầu dâng lên Ðấng ban chiến thắng cho các vua,\nÐấng đã giải cứu Ða-vít tôi tớ Ngài khỏi lưỡi gươm ác nghiệt.\n11 Xin giải cứu con và giải thoát con khỏi tay các dân ngoại,\nNhững kẻ có miệng chuyên nói dối,\nTay phải chúng là tay phải dối lừa.\n  \n12 Nguyện các con trai chúng con dũng mãnh trong tuổi thanh xuân như những cây xanh mạnh mẽ;\nNguyện các con gái chúng con xinh đẹp tựa những tảng đá góc chạm khắc tuyệt mỹ trong cung đình.     \n13 Nguyện các kho của chúng con đầy tràn mọi lương thực;\nNguyện các đàn chiên của chúng con sinh sản hằng ngàn hằng vạn trong các cánh đồng.\n14 Nguyện các đàn bò của chúng con sinh đẻ thật nhiều.\nNguyện không có gì đổ vỡ và không có gì thất thoát.                    \nNguyện không có tiếng khóc than nào trong các đường phố của chúng con.\n  \n15 Phước cho dân nào được như vậy.\nPhước cho dân nào có CHÚA là Đức Chúa Trời của mình!\n"}]},{"number":"145","passages":[{"Ca Tụng Lòng Tốt của CHÚA\nThơ chúc tụng của Ða-vít":"(Theo mẫu tự Hê-bơ-rơ)\n\n1 Ôi Vua, Ðức Chúa Trời của con, con tôn ngợi Ngài;\nCon sẽ chúc tụng danh Ngài đời đời vô cùng.\n2 Mỗi ngày con sẽ chúc tụng Ngài;\nCon sẽ ca ngợi danh Ngài đời đời vô cùng.\n3 CHÚA thật vĩ đại và rất đáng ca ngợi;\nSự vĩ đại Ngài không sao dò thấu được.\n  \n4 Thế hệ này ca ngợi công việc của Ngài cho thế hệ kia;\nHọ sẽ rao truyền các việc quyền năng của Ngài.\n\n5 Con sẽ ca ngợi sự vinh hiển huy hoàng của uy nghi Ngài;\nCon sẽ rao ra các việc diệu kỳ của Ngài.\n6 Rồi người ta sẽ nói đến các việc kinh hoàng của quyền năng Ngài;\nVà con sẽ mãi cao rao sự vĩ đại của Ngài.\n7 Họ sẽ hăm hở thuật lại những kinh nghiệm về lòng tốt vô biên của Ngài,\nVà lớn tiếng hoan ca đức công chính của Ngài.\n  \n8 CHÚA thật khoan dung độ lượng và giàu lòng thương xót,\nChậm nóng giận và đầy dẫy tình thương.\n9 CHÚA thật tốt với mọi người;\nƠn thương xót của Ngài bao trùm mọi vật Ngài đã dựng nên.\n\n10 CHÚA ôi, mọi vật Ngài đã dựng nên sẽ cảm tạ Ngài;\nCác thánh đồ của Ngài sẽ chúc tụng Ngài.\n11 Họ sẽ nói về vinh hiển của vương quốc Ngài,\nVà ca tụng quyền năng Ngài,\n12 Ðể con cái loài người biết các việc quyền năng Ngài,\nVà vinh hiển uy nghi của vương quốc Ngài.\n13 Vương quốc Ngài là vương quốc đời đời;\nQuyền thống trị của Ngài kéo dài mọi thế hệ.\n(CHÚA rất thành tín về những lời Ngài đã hứa;\nNgài thương yêu mọi vật Ngài đã dựng nên.)\n14 CHÚA đỡ dậy mọi người bị ngã quỵ;\nNgài nâng lên những ai bị bắt phải sấp mình.\n\n15 Mắt của mọi loài trông ngóng nơi Ngài;\nNgài ban cho chúng thức ăn đúng lúc.\n16 Ngài sè tay ra,\nMọi sinh vật được no nê.\n\n17 Trong mọi đường lối Ngài, CHÚA lúc nào cũng đúng;\nNgài rất nhân từ với mọi vật Ngài dựng nên.\n  \n18 CHÚA ở gần mọi người cầu khẩn Ngài;\nNgài ở gần mọi người chân thành cầu khẩn Ngài.\n19 Ngài làm thỏa nguyện những người kính sợ Ngài;\nVà Ngài cũng nghe tiếng kêu cầu của họ và giải cứu cho.\n20 CHÚA gìn giữ mọi người yêu kính Ngài,\nNhưng Ngài tiêu diệt mọi kẻ gian ác.\n  \n21 Miệng tôi sẽ nói lên những lời ca ngợi CHÚA.\nNguyện mọi loài xác thịt sẽ chúc tụng danh thánh của Ngài đời đời vô cùng.\n"}]},{"number":"146","passages":[{"CHÚA Là Ðấng Giúp Ðỡ":"1 Hãy ca ngợi CHÚA!\nHỡi linh hồn ta, hãy ca ngợi CHÚA!\n2 Tôi sẽ ca ngợi CHÚA trọn đời mình;\nHễ tôi còn sống bao lâu,\nTôi sẽ ca hát tôn ngợi Ðức Chúa Trời của tôi bấy lâu.\n  \n3 Ðừng để lòng tin cậy vào những người quyền thế;\nÐừng tin cậy loài người là những kẻ không đủ khả năng cứu giúp.\n4 Hơi thở tắt đi, thân xác nó liền trở về cát bụi;\nTrong chính ngày đó các toan tính của nó đều tiêu tan.\n  \n5 Phước cho người được Ðức Chúa Trời của Gia-cốp giúp đỡ mình,\nNgười đặt hy vọng nơi CHÚA, Ðức Chúa Trời mình.\n\n6 Ngài là Ðấng dựng nên trời và đất,\nBiển và mọi vật trong đó.\nNgài giữ sự thành tín đến đời đời.\n\n7 Ngài thực thi công lý cho người bị áp bức;\nNgài ban bánh cho người đói.\nCHÚA giải thoát người bị giam cầm.\n8 CHÚA mở mắt người bị mù;\nCHÚA đỡ dậy những ai bị bắt phải sấp mình;\nCHÚA yêu mến người ngay lành;\n9 CHÚA bảo vệ những kiều dân;\nNgài nâng đỡ cô nhi và quả phụ;\nNhưng Ngài phá hỏng đường lối của những kẻ ác.\n  \n10 CHÚA sẽ trị vì đời đời;\nHỡi Si-ôn, Ðức Chúa Trời của ngươi sẽ trị vì đời đời.\nHãy ca ngợi CHÚA!\n"}]},{"number":"147","passages":[{"Ca Tụng CHÚA vì Giê-ru-sa-lem Ðược Tái Lập và Thịnh Vượng":"1 Hãy ca ngợi CHÚA!\nCa hát chúc tụng Ðức Chúa Trời chúng ta là điều tốt đẹp;\nVì tôn ngợi Ngài là điều vui thỏa và hợp lý dường nào!\n  \n2 CHÚA xây dựng lại Giê-ru-sa-lem;\nNgài gom nhóm những kẻ bị tản lạc của I-sơ-ra-ên trở về.\n3 Ngài rịt lành tâm hồn tan vỡ;\nNgài băng bó các vết thương của họ.\n\n4 Ngài định số lượng các vì sao;\nNgài gọi chúng theo tên riêng của từng vì sao một.\n5 CHÚA chúng ta vĩ đại biết bao!\nQuyền năng Ngài thật là vô hạn.\nKiến thức Ngài quả thật vô cùng.\n\n6 CHÚA nhấc đưa những người nghèo khó lên cao,\nNhưng Ngài đánh đổ những kẻ gian ác ngã nhào xuống đất.\n  \n7 Hãy dâng lên CHÚA những lời cảm tạ;\nHãy dùng nhạc khí ca ngợi Ðức Chúa Trời.\n\n8 Ngài bao phủ các tầng trời bằng mây;\nNgài chuẩn bị các trận mưa cho đất;\nNgài khiến cỏ mọc trên các núi đồi.\n\n9 Ngài ban thực phẩm cho muôn loài cầm thú;\nNgài ban thức ăn cho các quạ con đói bụng kêu gào.\n\n10 Ngài chẳng hài lòng về sức lực của ngựa chiến;\nNgài không vui về đôi chân nhanh nhẹn của loài người;\n11 Nhưng CHÚA rất vui lòng về những người kính sợ Ngài,\nNhững người đặt hy vọng vào tình thương của Ngài.\n  \n12 Hỡi Giê-ru-sa-lem, hãy ca ngợi CHÚA!\nHỡi Si-ôn, hãy tôn ngợi Ðức Chúa Trời!\n13 Vì Ngài làm vững mạnh các song sắt ở các cổng thành của ngươi;\nNgài ban phước cho con dân ngươi sống trong ngươi.\n14 Ngài ban bình an nơi các biên giới ngươi;\nNgài cho ngươi no thỏa bằng gạo ngon hảo hạng.\n\n15 Ngài truyền lịnh của Ngài cho trái đất;\nLời Ngài phán ra được cấp tốc truyền đi.\n\n16 Ngài ban tuyết xuống phủ trắng như lông chiên;\nNgài rải sương giá ra như tro bụi.\n17 Ngài quăng băng giá ra từng mảng;\nAi có thể chịu nổi cơn buốt giá của Ngài?\n18 Ngài ban lịnh, chúng liền tan chảy;\nNgài khiến gió thổi qua, nước chảy xuống thành dòng.\n  \n19 Ngài tuyên bố lời Ngài cho Gia-cốp,\nLuật lệ Ngài và mạng lịnh Ngài cho I-sơ-ra-ên.\n20 Ngài chẳng làm như vậy cho một dân nào khác;\nHọ chẳng biết gì về các mạng lịnh của Ngài.\nHãy ca ngợi CHÚA!\n"}]},{"number":"148","passages":[{"Kêu Gọi Mọi Vật Ca Ngợi CHÚA":"1 Hãy ca ngợi CHÚA!\nHãy ca ngợi CHÚA trên các tầng trời!\nHãy ca ngợi Ngài trong cõi trời cao!\n2 Hãy ca ngợi Ngài, hỡi tất cả các thiên sứ của Ngài!\nHãy ca ngợi Ngài, hỡi tất cả các thiên binh của Ngài!\n3 Hãy ca ngợi Ngài, hỡi mặt trời và mặt trăng!\nHãy ca ngợi Ngài, hỡi tất cả các ngươi, những vì sao sáng!\n4 Hãy ca ngợi Ngài, hỡi các ngươi, các tầng trời cao thăm thẳm!\nVà hỡi các ngươi, các nguồn nước trên các tầng trời!\n5 Tất cả hãy ca ngợi danh CHÚA,\nVì Ngài ra lịnh, mọi vật được dựng nên.\n6 Ngài thiết lập chúng, để chúng trường tồn mãi mãi;\nNgài ban một định luật, và chúng không bao giờ bị đào thải.\n  \n7 Hãy ca ngợi CHÚA ở dưới đất,\nHỡi các thủy quái và các vực sâu,\n8 Hỡi lửa và mưa đá, hỡi tuyết và mây,\nHỡi gió bão luôn vâng lời Ngài,\n9 Hỡi các núi non và mọi đồi nổng,\nHỡi những cây ra trái và những cây bá hương,\n10 Hỡi những thú rừng và mọi loài súc vật,\nHỡi những côn trùng và những điểu thú,\n11 Hỡi các vua và mọi dân trên đất,\nHỡi các lãnh chúa và các lãnh tụ trên thế gian,\n12 Hỡi tất cả thanh thiếu niên nam nữ,\nHỡi quý cụ lão thành và hỡi những trẻ còn thơ.\n13 Tất cả hãy ca ngợi danh CHÚA,\nVì chỉ có danh Ngài mới đáng được tôn cao;\nVinh quang Ngài vượt trỗi trên cả đất và trời.\n  \n14 Ngài nhấc cao sừng của dân Ngài lên,\nNên hãy ca ngợi Ngài, hỡi tất cả thánh dân Ngài,\nCon cháu của I-sơ-ra-ên, một dân gần gũi bên Ngài.\nHãy ca ngợi CHÚA!\n"}]},{"number":"149","passages":[{"Kêu Gọi Dân I-sơ-ra-ên Ca Ngợi CHÚA":"1 Hãy ca ngợi CHÚA!\nHãy ca ngợi CHÚA một bài ca mới.\nHãy ca ngợi Ngài trong đại hội của các thánh dân.\n\n2 Nguyện I-sơ-ra-ên vui mừng nơi Ðấng tạo nên mình.\nNguyện dân cư của Si-ôn vui vẻ nơi Vua mình.\n3 Nguyện họ nhảy múa ca ngợi danh Ngài.\nNguyện họ dùng trống và đàn ca tụng Ngài,\n4 Vì CHÚA vui nơi con dân Ngài.\nNgài điểm tô cho người khiêm nhường bằng ơn cứu rỗi.\n5 Nguyện các thánh đồ vui mừng trong vinh hạnh ấy.\nNguyện họ hát ca ngay cả khi ở trên giường.\n6 Nguyện những lời ca ngợi Ðức Chúa Trời ở nơi miệng họ,\nVà nguyện một thanh gươm hai lưỡi ở trong tay họ,\n7 Ðể họ báo thù các nước,\nVà trừng phạt các dân,\n8 Ðể trói các vua của chúng bằng xích,\nVà những kẻ quyền quý của chúng bằng xiềng sắt,\n9 Ðể thi hành án phạt đã ghi sẵn cho chúng.\nÐó là niềm vinh dự cho tất cả thánh đồ.\nHãy ca ngợi CHÚA!\n"}]},{"number":"150","passages":[{"Kêu Gọi Hãy Ca Ngợi CHÚA":"1 Hãy ca ngợi CHÚA!\nHãy ca ngợi Ðức Chúa Trời trong nơi thánh Ngài;\nHãy ca ngợi Ngài trong bầu trời lớn lao vô tận của Ngài.\n2 Hãy ca ngợi Ngài về những việc quyền năng Ngài;\nHãy ca ngợi Ngài theo sự lớn lao vĩ đại của Ngài.\n  \n3 Hãy dùng tiếng kèn ca ngợi Ngài;\nHãy dùng đàn lia và hạc cầm ca ngợi Ngài;\n4 Hãy dùng trống lục lạc và điệu vũ ca ngợi Ngài;\nHãy dùng các đàn dây và ống sáo ca ngợi Ngài;\n5 Hãy dùng các phèng la vang tiếng ca ngợi Ngài;\nHãy dùng các khánh chiêng vang rền ca ngợi Ngài;\n6 Phàm vật chi thở, hãy ca ngợi CHÚA.\nHãy ca ngợi CHÚA!\n"}]}]}