{"name":"ÁP-ÐIA","number":"31","testament":"old","chapters":[{"number":"1","passages":[{"Ê-đôm Bị Ðoán Phạt":"1 Khải tượng của Áp-đia:\n\nCHÚA Hằng Hữu phán thế nầy về Ê-đôm:\n\n“Chúng ta đã nghe một sứ điệp từ CHÚA,\nMột sứ giả được sai đến các nước, hô hào,\n‘Hãy đứng dậy! Chúng ta hãy đứng dậy và ra trận đánh nó.’”\n2 “Nầy, Ta sẽ làm cho ngươi trở thành một nước nhược tiểu giữa các quốc gia.\nNgươi sẽ bị khinh khi hết mực.\n3 Lòng kiêu ngạo của ngươi đã lừa gạt ngươi,\nHỡi kẻ ở trên những gành đá cao kia,\nTức kẻ cư trú trên những ngọn núi cao.\nNgươi đã tự nhủ rằng,\n'Ai có thể làm gì để ta phải sa xuống đất?’\n4 Dù ngươi lên cao như chim phượng hoàng,\nDù ngươi làm tổ cho mình ở giữa những vì sao,\nThì Ta sẽ làm cho ngươi từ đó sa xuống,”\nCHÚA phán.\n"},{"Ê-đôm Bị Báo Trả":"5 “Nếu kẻ trộm hoặc quân cướp đêm đến trộm cướp của ngươi,\nPhải chăng chúng chỉ lấy những gì chúng muốn lấy?\nKhi những thợ hái nho hái trái trong vườn nho,\nHá chúng không chừa lại một ít cho những người đi mót sao?\nThế nhưng ngươi, ngươi sẽ bị tiêu diệt hoàn toàn!\n\n6 Ôi, Ê-sau bị quân thù truy kích.\nNhững kho tàng quý báu của nó bị quân nghịch truy lùng.\n7 Tất cả những kẻ đã liên minh với ngươi sẽ trở mặt,\nKhiến ngươi phải bỏ xứ trốn đi.\nNhững kẻ đã ký hòa ước với ngươi sẽ phản bội ngươi,\nVà làm ngươi bị đại bại.\nNhững kẻ đã từng ăn bánh của ngươi sẽ gài bẫy hại ngươi;\nKhông ai trong các ngươi tiên liệu được điều đó.”\n\n\n8 CHÚA phán, “Trong ngày ấy,\nTa há không dẹp bỏ những kẻ khôn ngoan khỏi Ê-đôm\nVà những người thông sáng khỏi các núi của Ê-sau sao?\n9 Hỡi Tê-man, bấy giờ những dũng sĩ của ngươi sẽ kinh hoàng,\nVà cuối cùng mọi người sống trên các núi của Ê-sau sẽ bị diệt.\n"},{"Lý Do Ê-đôm Bị Ðoán Phạt":"10 Vì ngươi đã đối xử tàn ác đối với Gia-cốp em ngươi,\nNên sự sỉ nhục sẽ bao phủ ngươi,\nVà ngươi sẽ bị diệt vong mãi mãi.\n11 Vì trong ngày nó bị quân ngoại bang bắt dân nó đem lưu đày,\nNgươi đã khoanh tay đứng nhìn;\nTrong ngày quân ngoại xâm tiến vào các cổng thành Giê-ru-sa-lem cướp đoạt của cải nó và bắt thăm chia nhau tài sản nó,\nNgươi đã nhập bọn với những kẻ cướp bóc nó.\n12 Ðúng ra ngươi không nên khoanh tay đứng nhìn trong ngày em ngươi bị bắt đem lưu đày,\nNgươi không nên vui mừng trong ngày dân Giu-đa bị hủy diệt,\nNgươi không nên huênh hoang tự đắc trong ngày nó bị hoạn nạn,\n13 Ngươi không nên tiến vào cổng thành của dân Ta trong ngày nó bị tai ương.\nThật vậy ngươi không nên khoanh tay đứng nhìn nó chịu đau đớn trong ngày nó bị hoạn nạn,\nNgươi không nên đưa tay cướp đoạt của cải nó trong ngày nó gặp tai ương.\n14 Ngươi không nên đón chận các ngả đường để giết người của nó đang tìm đường tẩu thoát,\nNgươi không nên bắt nộp những người còn sót lại của nó trong ngày nó gặp cảnh khốn cùng.\n"},{"CHÚA Sẽ Ðoán Phạt Các Dân":"15 Vì ngày CHÚA đoán phạt mọi dân trên đất đã gần.\nNhững gì ngươi đã làm để hại người khác, chính ngươi sẽ gặt lấy y như vậy.\nViệc ác ngươi làm cho người khác sẽ đổ lại trên đầu ngươi.\n16 Như các ngươi đã ăn nuốt dân Ta trên núi thánh của Ta thể nào,\nTất cả các dân ngoại trong vùng sẽ ăn nuốt các ngươi không ngừng cũng thể ấy.\nChúng sẽ nốc cạn và nuốt chửng các ngươi,\nNhư thể chúng chưa từng được ăn uống.\n"},{"Cuối Cùng I-sơ-ra-ên Sẽ Ðắc Thắng":"17 Nhưng Núi Si-ôn sẽ được giải cứu,\nNó sẽ trở thành một nơi thánh,\nNhà Gia-cốp sẽ trở về làm chủ đất nước của chúng.\n18 Nhà Gia-cốp sẽ trở thành một ngọn lửa,\nNhà Giô-sép sẽ trở thành một ngọn lửa hừng;\nNhưng nhà Ê-sau sẽ trở nên như cỏ rác.\nChúng sẽ đốt cháy và thiêu rụi nhà Ê-sau,\nÐến nỗi nhà Ê-sau sẽ không còn một người sống sót,”\nVì CHÚA đã phán vậy.\n\n19 Những người sống ở miền nam sẽ chiếm ngụ các núi của Ê-sau;\nNhững người sống ở đồng bằng sẽ chiếm lấy xứ của dân Phi-li-tin.\nHọ sẽ chiếm lấy các cánh đồng ở Ép-ra-im và các cánh đồng ở Sa-ma-ri.\nCon cháu Bên-gia-min sẽ chiếm lấy miền Ghi-lê-át.\n20 Ðạo quân của dân I-sơ-ra-ên bị lưu đày sẽ trở về,\nVà chiếm lấy xứ của dân Ca-na-an cho đến tận miền Xa-rê-phát.\nNhững người từ Giê-ru-sa-lem bị bắt đem đi lưu đày ở Sê-pha-rát sẽ trở về,\nVà chiếm ngụ các thành ở miền nam.\n21 Bấy giờ những người được giải cứu trở về sẽ lên Núi Si-ôn,\nÐể xét đoán dân cư trên các núi của Ê-sau,\nRồi vương quốc sẽ thuộc về CHÚA.\n"}]}]}