{"name":"Ê-SAI","number":"23","testament":"old","chapters":[{"number":"1","passages":[{"Lòng Bội Bạc của Dân Giu-đa":"1 Ðây là khải tượng mà Ê-sai con của A-mô đã thấy liên quan đến Giu-đa và Giê-ru-sa-lem, trong thời các vị vua Giu-đa là U-xi-a, Giô-tham, A-kha, và Ê-xê-chia:\n2 Hỡi các từng trời, hãy lắng nghe;\nHỡi trái đất, hãy lắng nghe,\nVì CHÚA phán, “Ta đã nuôi nấng con cái và trưởng dưỡng chúng nó,\nNhưng chúng nó đã phản Ta.\n3 Bò còn biết chủ nó là ai,\nLừa còn biết máng cỏ chủ dành cho nó;\nNhưng I-sơ-ra-ên lại không biết;\nCon dân Ta chẳng hiểu biết gì cả.”\n  \n4 Ôi, nước tội lỗi,\nDân phạm tội nặng nề,\nDòng dõi những kẻ gian ác,\nCon cái hư hỏng bại hoại,\nChúng đã lìa bỏ CHÚA;\nChúng đã khinh bỉ Ðấng Thánh của I-sơ-ra-ên;\nChúng đã quay lưng bỏ đi!\n  \n5 Sao ngươi muốn bị đòn nữa?\nSao ngươi cứ phản nghịch?\nCả đầu đều đau nhức;\nCon tim tan nát cả rồi.\n6 Từ bàn chân cho đến đỉnh đầu chẳng còn chỗ nào lành lặn;\nToàn là vết bầm, lằn roi, và vết thương rướm máu;\nChúng chưa được rịt lành, chưa được băng bó, chưa được thoa dầu.\n  \n7 Xứ sở các ngươi hoang tàn;\nThành phố các ngươi bị lửa thiêu hủy;\nNgười ngoại quốc cướp lấy đất các ngươi ngay trước mắt các ngươi;\nÐất nước các ngươi tan hoang như bị quân ngoại bang chiếm đoạt.\n8 Ái nữ của Si-ôn bị bỏ lại như lều nhỏ nơi vườn nho, như chòi canh nơi vườn dưa, như một thành bị vây hãm.\n  \n9 Nếu CHÚA các đạo quân không chừa lại cho chúng ta một ít người sống sót,\nChúng ta đã trở nên như Sô-đôm, và đã giống như Gô-mô-ra rồi.\n  \n10 Hỡi những người lãnh đạo của Sô-đôm,\nHãy nghe lời của CHÚA;\nHỡi dân chúng ở Gô-mô-ra,\nHãy lắng nghe luật pháp của Ðức Chúa Trời chúng ta.\n\n11 CHÚA phán, “Muôn vàn của lễ các ngươi dâng có giá trị gì đối với Ta chăng?\nTa đã chán ngán những của lễ thiêu bằng chiên đực và mỡ các thú vật mập lắm rồi;\nTa không vui nhậm huyết của bò đực, chiên đực, và dê đực do các ngươi dâng hiến.\n12 Khi các ngươi đến trình diện trước mặt Ta,\nAi đòi tay các ngươi làm thế, mà các ngươi đến giẫm lên sân Ta?\n13 Thôi, đừng dâng cho Ta các của lễ chay vô ích nữa;\nTa ghê tởm mùi hương khói các ngươi dâng lắm rồi;\nÐừng triệu tập những cuộc họp vào ngày Mồng Một, ngày Sa-bát, và các cuộc lễ hội nữa;\nTa không chịu nổi sự hiện diện của tội lỗi giữa những cuộc họp trọng thể đâu.\n14 Linh hồn Ta thật chán ghét những ngày lễ đầu tháng và những kỳ lễ hội của các ngươi.\nNhững ngày lễ ấy đã thành một gánh nặng cho Ta;\nTa thật mệt mỏi vì phải chịu đựng các ngày lễ hội ấy.\n15 Khi các ngươi đưa tay lên cầu nguyện,\nTa sẽ che mắt để khỏi phải nhìn thấy các ngươi;\nDù các ngươi có cầu nguyện nhiều bao nhiêu,\nTa cũng chẳng nghe,\nVì tay các ngươi dính đầy máu.\n16 Hãy tắm rửa đi;\nHãy thanh tẩy cho sạch đi;\nHãy cất bỏ khỏi mắt Ta những việc gian ác của các ngươi đi;\nHãy ngưng làm điều ác.\n17 Hãy học làm điều thiện;\nHãy tìm kiếm công lý;\nHãy giải cứu kẻ bị áp bức;\nHãy binh vực các cô nhi;\nHãy biện hộ cho người góa bụa.”\n  \n18 CHÚA phán, “Bây giờ chúng ta hãy đến và thương thảo với nhau:\nDù tội lỗi các ngươi đỏ như son, chúng sẽ trở nên trắng như tuyết,\nDù tội lỗi các ngươi đỏ thẫm như vải điều, chúng sẽ trở nên trắng như lông chiên.\n19 Nếu các ngươi bằng lòng và vâng lời,\nCác ngươi sẽ được hưởng những hoa màu tốt tươi trong xứ;\n20 Nhưng nếu các ngươi khước từ và phản nghịch,\nGươm giáo sẽ ăn nuốt các ngươi.”\nThật miệng CHÚA đã phán vậy.\n"},{"Thành Sa Ðọa":"21 Ôi, thành trung tín xưa kia sao nay đã trở thành một con điếm!\nMột thành vốn đầy công lý,\nLẽ công chính đã ở trong thành ấy,\nNhưng bây giờ nó đã trở nên chỗ ở của bọn sát nhân!\n22 Bạc của ngươi đã biến ra đồ cặn bã;\nRượu ngon của ngươi đã bị pha nước lã vào.\n23 Những kẻ cầm quyền của ngươi là đồ phản nghịch,\nBạn bè của phường trộm cướp.\nNgười nào cũng thích ăn hối lộ và chạy theo quà cáp.\nChúng không binh vực lẽ phải cho các cô nhi;\nChúng không xét đến duyên cớ của người góa bụa.\n\n24 Vì thế, Chúa, CHÚA các đạo quân, Ðấng Quyền Năng của I-sơ-ra-ên, phán, “Này, Ta sẽ đổ cơn thịnh nộ trên kẻ thù của Ta;\nChính Ta sẽ báo trả những kẻ chống nghịch Ta.\n25 Ta sẽ trở tay Ta chống lại ngươi;\nTa sẽ tẩy sạch hết cặn bã khỏi ngươi;\nTa sẽ cất khỏi ngươi những gì đã pha trộn, làm mất đi phẩm chất tinh ròng.\n26 Ta sẽ lập lại những thủ lãnh của ngươi giống như ngày trước,\nCác mưu sĩ của ngươi sẽ như thuở ban đầu;\nSau đó người ta sẽ gọi ngươi là ‘Thành Công Chính,’ là ‘Thành Trung Tín.’”\n  \n27 Si-ôn sẽ được cứu chuộc nhờ công lý;\nNhững ai ở trong thành biết ăn năn quay về với công chính sẽ được giải cứu.\n28 Nhưng những kẻ phản nghịch và những kẻ tội lỗi sẽ cùng nhau bị tiêu diệt,\nVà những kẻ lìa bỏ CHÚA sẽ bị diệt vong.\n  \n29 Này, các ngươi sẽ bị xấu hổ vì những cây sồi các ngươi ưa thích;\nCác ngươi sẽ phải hổ thẹn vì vườn cây các ngươi đã chọn,\n30 Vì các ngươi sẽ như cây sồi khô lá,\nNhư mảnh vườn không nước.\n31 Kẻ nào mạnh sẽ như cái bùi nhùi mồi lửa;\nCông việc của nó sẽ như một ngọn lửa bùng lên;\nKẻ ấy và công việc của nó sẽ cùng bị cháy cho đến khi bị tàn rụi,\nVà không ai có thể dập tắt.\n"}]},{"number":"2","passages":[{"Thủ Ðô Tương Lai của Thế Giới":"1 Ðây là sứ điệp mà Ê-sai con của A-mô đã thấy, liên quan đến Giu-đa và Giê-ru-sa-lem:\n2 Trong những ngày đến,\nNúi của nhà CHÚA sẽ được lập làm núi chủ của tất cả các núi;\nNó sẽ được tôn cao hơn tất cả các đồi;\nMọi dân tộc sẽ kéo về đó.\n3 Nhiều người sẽ đến và nói,\n“Hãy đến, chúng ta hãy đi lên núi của CHÚA,\nÐến nhà Ðức Chúa Trời của Gia-cốp,\nÐể Ngài dạy bảo chúng ta các đường lối Ngài,\nHầu chúng ta bước đi trong các nẻo đường Ngài.”\nVì luật pháp sẽ ra từ Si-ôn,\nLời CHÚA sẽ xuất phát từ Giê-ru-sa-lem.\n4 Ngài sẽ phán xét giữa các nước,\nNgài sẽ phân xử giữa các dân;\nBấy giờ người ta sẽ lấy gươm rèn thành lưỡi cày,\nLấy giáo rèn thành lưỡi liềm;\nNước này sẽ chẳng dấy gươm nghịch cùng nước khác,\nNgười ta sẽ chẳng luyện tập để chuẩn bị chiến tranh.\n"},{"Ngày của CHÚA":"5 Hỡi nhà Gia-cốp, hãy đến,\nChúng ta hãy bước đi trong ánh sáng của CHÚA!\n6 Vì Chúa đã lìa bỏ dân Ngài, nhà Gia-cốp;\nVì ở giữa họ có đầy những thứ mê tín từ đông phương du nhập,\nVà những thầy bói như dân Phi-li-tin đang có;\nHọ kết giao với con cái các dân ngoại.\n7 Xứ sở họ có đầy bạc và vàng;\nCủa cải trong các kho nhiều vô kể;\nÐất nước họ có đầy chiến mã,\nCòn chiến xa thì vô số.\n8 Xứ sở họ cũng đầy dẫy các thần tượng;\nHọ sụp xuống thờ lạy các tác phẩm do tay họ làm ra,\nNhững thứ do ngón tay họ tạo dựng.\n9 Như thế con người đã làm nhục chính mình;\nLoài người đã hạ thấp phẩm giá mình;\nNên xin Ngài đừng tha thứ họ!\n  \n10 Hãy chui vào trong các hốc đá, và hãy ẩn mình trong bụi đất,\nÐể tránh cơn đoán phạt kinh hoàng của CHÚA,\nVà tránh vinh quang toát ra từ uy nghi Ngài.\n11 Con mắt kiêu căng của loài người sẽ bị hạ xuống;\nSự kiêu ngạo của con người sẽ bị triệt hạ;\nChỉ một mình CHÚA sẽ được tôn cao trong ngày ấy.\n12 Vì CHÚA các đạo quân đã dành một ngày để sửa trị tất cả những gì kiêu căng và cao ngạo;\nTất cả những gì tự cao tự đại sẽ bị hạ xuống.\n13 Tất cả những cây bá hương cao ngất và ngạo nghễ ở Li-băng,\nTất cả những cây sồi của Ba-san,\n14 Tất cả những ngọn núi cao,\nTất cả những đồi cả,\n15 Tất cả những ngọn tháp cao,\nTất cả những tường thành kiên cố,\n16 Tất cả những tàu bè của Tạt-si,\nVà tất cả những thuyền to đẹp đẽ,\n17 Và sự kiêu căng của loài người sẽ bị hạ xuống;\nSự kiêu ngạo của con người sẽ bị biến ra thấp hèn.\nChỉ một mình CHÚA sẽ được tôn cao trong ngày ấy.\n18 Các thần tượng sẽ hoàn toàn bị biến mất.\n19 Hãy chui vào các hang đá và các hầm hố dưới đất,\nÐể tránh khỏi cơn đoán phạt kinh hoàng của CHÚA,\nVà tránh khỏi vinh quang toát ra từ uy nghiêm Ngài,\nKhi Ngài trỗi dậy gây kinh hoàng cho thế giới.\n20 Trong ngày ấy, người ta sẽ ném cho chuột và cho dơi những tượng thần bằng bạc và bằng vàng của họ,\nNhững tượng thần mà họ đã làm ra để thờ.\n21 Họ sẽ chui vào các hang đá và vào các hốc núi,\nÐể tránh cơn đoán phạt kinh hoàng của CHÚA,\nVà tránh vinh quang toát ra từ uy nghi Ngài\nKhi Ngài trỗi dậy làm thế giới kinh hoàng.\n  \n22 Hãy chấm dứt lòng tin cậy vào loài người,\nLà loài chỉ có hơi thở trong lỗ mũi,\nVì loài người có ra gì chăng?\n"}]},{"number":"3","passages":[{"Sự Ðoán Phạt Giu-đa và Giê-ru-sa-lem":"1 Này, Chúa, CHÚA các đạo quân, sẽ cất khỏi Giê-ru-sa-lem và Giu-đa nguồn cung cấp và gậy nương dựa,\nMọi nguồn cung cấp bánh,\nVà mọi nguồn cung cấp nước,\n2 Dũng sĩ, chiến sĩ,\nThủ lãnh, tiên tri,\nNgười thông thái, bậc trưởng thượng,\n3 Sĩ quan cấp nhỏ, quan chức cấp cao,\nMưu sĩ, chuyên viên,\nVà thương thuyết gia.\n  \n4 “Bấy giờ Ta sẽ để những đứa trẻ lên cầm quyền,\nÐể đám con nít sẽ cai trị họ.\n5 Dân chúng sẽ bị đàn áp;\nNgười nọ hiếp đáp người kia;\nAi cũng bị kẻ lân cận mình bức hiếp;\nCon nít vô lễ với người già cả;\nÐứa vô lại hỗn láo với người quyền quý.”\n\n6 Khi ấy sẽ có người nắm lấy áo của anh em mình, tức người trong nhà cha mình, và nói,\n“Anh có áo choàng,\nVì thế xin anh lãnh đạo chúng tôi;\nVà cái đống hoang tàn này sẽ ở dưới quyền chỉ huy của anh.”\n7 Nhưng trong ngày ấy người kia sẽ đáp,\n“Không, tôi không muốn làm thầy chữa bịnh;\nTrong nhà tôi không có bánh và tôi không có áo choàng;\nXin đừng lập tôi làm người lãnh đạo.”\n  \n8 Giê-ru-sa-lem đã nghiêng ngã và Giu-đa đã sụp đổ,\nBởi vì lời nói và hành động của họ đã chống nghịch CHÚA;\nHọ đã nổi loạn chống lại Ngài trước thánh nhan vinh hiển của Ngài.\n9 Vẻ mặt họ đã làm chứng nghịch lại họ;\nHọ phô trương tội lỗi mình giống như Sô-đôm ngày xưa;\nHọ chẳng giấu giếm gì cả.\nKhốn cho họ!\nVì chính họ đã mang tai họa đến cho mình.\n  \n10 “Hãy nói với người ngay lành,\n‘Bạn thật có phước!’\nVì họ sẽ hưởng hoa lợi do họ làm ra.\n11 Khốn cho kẻ gian ác!\nChúng sẽ không tránh khỏi bị tai họa,\nVì tay chúng đã làm gì thì chúng phải chuốc lấy điều ấy.\n12 Dân Ta bị con nít hà hiếp và bị đàn bà cai trị.\nÔi dân Ta, những kẻ lãnh đạo ngươi đã dẫn ngươi đi lạc;\nNhững đường lối của ngươi đã bị chúng làm rối loạn cả rồi.”\n"},{"Làm Giàu Bằng Áp Bức Sẽ Bị Phạt":"13 CHÚA trỗi dậy và buộc tội;\nNgài đứng dậy xét xử các dân.\n14 CHÚA tuyên án các trưởng lão và các quan quyền của dân Ngài,\n“Chính các ngươi là những kẻ đã ăn nuốt vườn nho của Ta;\nCủa cải người nghèo các ngươi đã cướp đoạt hiện ở trong nhà các ngươi.\n15 Các ngươi muốn gì mà chà nát dân Ta,\nVà nghiền nát mặt mày của người nghèo như thế?”\nChúa, CHÚA các đạo quân, phán.\n  \n16 CHÚA phán, “Vì các thiếu nữ của Si-ôn rất kiêu kỳ;\nChúng ngẩng cổ bước đi cách kênh kiệu,\nMắt ngang bướng liếc nhìn,\nVừa đi vừa nhún nhảy,\nKhua kiềng đeo chân loảng xoảng.\n17 Nên Chúa sẽ làm cho các thiếu nữ của Si-ôn bị ghẻ chốc đóng vảy đầy đầu;\nCHÚA sẽ để cho chúng bị lõa lồ hổ ngươi.”\n  \n18 Trong ngày ấy, Chúa sẽ cất đi những vòng đeo ở mắt cá, băng cột tóc, vật trang sức hình lưỡi liềm, 19 hoa tai, xuyến đeo tay, khăn quàng cổ, 20 mũ, dây chuyền mắt cá, nịt lưng, lọ nước hoa, hộp phấn son, 21 nhẫn, vòng đeo mũi, 22 áo dự lễ, áo khoác, áo choàng, xách tay, 23 gương tay, áo quần đắt giá, khăn trùm tóc, và màn che mặt.\n24 Thay vì mùi nước hoa thơm sẽ là mùi hôi hám,\nThay vì đai thắt lưng sẽ là sợi dây thừng,\nThay vì mái tóc đẹp sẽ là đầu cạo trọc,\nThay vì y phục sang sẽ là mảnh vải xoàng,\nThay vì xinh đẹp sẽ là xấu hổ.\n  \n25 Ðàn ông của ngươi sẽ ngã chết dưới lưỡi gươm;\nCác dũng sĩ của ngươi sẽ bỏ thây trong chiến trận.\n26 Nơi các cổng thành của nàng sẽ có tiếng than khóc và rên la;\nNàng sẽ ngồi bệt xuống đất và một mình trơ trụi.\n"}]},{"number":"4","passages":[{"":"1 Trong ngày đó, bảy người nữ sẽ nắm lấy một người nam và nói,\n“Chúng tôi sẽ bỏ tiền của mình ra để tự lo ăn uống và tự mua sắm áo quần;\nChúng tôi chỉ xin được mang tên anh thôi;\nXin anh làm ơn cất đi nỗi xấu hổ của chúng tôi.”\n"},{"Vinh Hiển Tương Lai của Những Người Sống Sót ở Si-ôn":"2 Trong ngày ấy, chồi non CHÚA cho mọc lên sẽ đẹp đẽ và vinh hiển;\nHoa màu trong xứ sẽ là niềm hãnh diện và vinh hiển của những người sống sót ở I-sơ-ra-ên.\n3 Những ai còn sống sót ở Si-ôn và những ai còn sống sót ở Giê-ru-sa-lem sẽ được gọi là thánh,\nTức tất cả những người được ghi nhận là còn sống sót ở Giê-ru-sa-lem,\n4 Khi Chúa rửa sạch những ô uế của các thiếu nữ ở Si-ôn,\nVà tẩy sạch những vết máu đã đổ ra trong Giê-ru-sa-lem\nBằng linh phán xét và linh thiêu đốt của Ngài.\n5 Bấy giờ CHÚA sẽ dựng nên một đám mây che phủ ban ngày và một đám khói có lửa soi sáng ban đêm ở trên toàn Núi Si-ôn và trên những nơi dân chúng hội họp.\nThật vậy sẽ có một vầng hào quang bao phủ trên cả vùng.\n6 Vầng hào quang ấy sẽ như cái lều che nắng nóng ban ngày,\nVà làm nơi trú ẩn và che chở phòng khi bão tố và mưa sa.\n"}]},{"number":"5","passages":[{"Vườn Nho Không Ra Trái Tốt":"1 Tôi sẽ hát cho người tôi yêu mến một bài ca về vườn nho của người ấy:\nNgười tôi yêu mến có một vườn nho trên một sườn đồi rất phì nhiêu màu mỡ.\n2 Anh ấy đào xới và dẹp bỏ mọi sỏi đá trong vườn,\nRồi anh trồng vào đó một giống nho rất quý.\nAnh cũng xây một tháp canh ngay ở giữa vườn;\nAnh lại đào một bồn đạp nho trong vườn;\nAnh mong vườn nho của anh sẽ sinh ra nho tốt,\nNhưng nó chỉ sinh toàn nho dại.\n  \n3 “Bây giờ hỡi dân cư ở Giê-ru-sa-lem và hỡi dân chúng ở Giu-đa,\nCác ngươi hãy xét đoán giữa Ta và vườn nho của Ta.\n4 Có gì cần phải làm nữa cho vườn nho của Ta mà Ta đã chẳng làm chăng?\nTại sao Ta mong nó sinh ra nho tốt,\nNó lại sinh toàn nho dại?\n5 Bây giờ Ta nói cho các ngươi biết Ta sẽ làm gì với vườn nho của Ta:\nTa sẽ dẹp bỏ hàng rào của nó, để nó bị cắn phá tan hoang;\nTa sẽ phá dỡ bức tường của nó, để nó bị giày đạp tả tơi.\n6 Ta sẽ biến vườn ấy thành một nơi hoang phế;\nChẳng ai sẽ tỉa sửa hay vun xới nó nữa;\nBụi gai và gai dại sẽ mọc lên trong nó.\nTa sẽ truyền cho mây đừng đổ mưa xuống nó nữa.”\n\n7 Vườn nho của CHÚA các đạo quân là nhà I-sơ-ra-ên,\nCòn dân Giu-đa là những cây nho quý đã trồng;\nNgài mong thấy công lý, nhưng chỉ thấy toàn đổ máu;\nNgài muốn thấy công chính, nhưng chỉ nghe những tiếng khóc than.\n"},{"Sứ Ðiệp Chống Lại Những Bất Công Xã Hội":"8 Khốn cho các ngươi là những kẻ mua nhà thêm nhà, mua ruộng thêm ruộng,\nCho đến khi không còn chỗ nào để mua nữa mà chỉ còn lại các ngươi,\nVà các ngươi đã độc quyền sống giữa xứ.\n9 CHÚA các đạo quân đã phán vào tai tôi rằng, “Chắc chắn nhiều căn nhà sẽ trở nên hoang phế;\nNhững căn nhà rộng lớn và đẹp đẽ sẽ không có người ở,\n10 Vì mười mẫu vườn nho chỉ sản xuất được một thùng rượu nhỏ;\nMột tạ lúa giống chỉ cho được một giạ lúa ăn.”\n  \n11 Khốn cho các ngươi là những kẻ thức dậy sớm kiếm rượu để uống,\nKhề khà mãi đến khuya để rượu thiêu đốt ruột gan.\n12 Ðó là những kẻ chỉ biết ăn chơi tiệc tùng với hạc cầm, đàn lia, trống con, ống sáo, và rượu nồng,\nNhưng chẳng màng gì đến công việc CHÚA,\nVà không quan tâm đến công việc của tay Ngài!\n13 Bởi vậy dân Ta phải bị lưu đày vì thiếu hiểu biết;\nNhững người quý phái sang trọng phải chết vì đói,\nCòn dân chúng phải khô khan vì khát.\n14 Do đó âm phủ đã mở rộng miệng ra để ăn nuốt cho đã thèm;\nMiệng nó mở to đến mức đo không thấu;\nNhững người sang trọng và dân cư ở Giê-ru-sa-lem lũ lượt kéo nhau xuống đó;\nTất cả những kẻ ham say sưa nhậu nhẹt và những kẻ chỉ biết ăn chơi trụy lạc đều đi vào đó.\n15 Loài người sẽ bị hạ xuống;\nNhân loại sẽ trở nên thấp hèn;\nMắt kiêu ngạo sẽ ra hèn hạ.\n16 Nhưng CHÚA các đạo quân sẽ được tôn cao vì công lý của Ngài;\nÐức Chúa Trời thánh khiết sẽ được tôn thánh vì đức công chính của Ngài.\n17 Bấy giờ những chiên con sẽ gặm cỏ trong đồng cỏ của chúng;\nNhững kiều dân sẽ kiếm sống ở những nơi trước kia thuộc về những người giàu có.\n  \n18 Khốn cho các ngươi là những kẻ dùng dây gian dối kéo tội lỗi theo mình,\nDùng thừng kéo xe lôi tội lỗi đi theo.\n19 Ðó là những kẻ nói rằng,\n“Chúa có giỏi thì hãy làm lẹ đi,\nHãy mau mau thực hiện công việc của Ngài đi,\nÐể chúng tôi thấy nó ra thế nào.\nÐấng Thánh của I-sơ-ra-ên có giỏi thì hãy làm ứng nghiệm chương trình của Ngài mau đi,\nÐể chúng tôi biết nó ra sao.”\n  \n20 Khốn cho các ngươi là những kẻ bảo xấu là tốt, bảo tốt là xấu, cho tối là sáng, cho sáng là tối, cho ngọt là đắng, cho đắng là ngọt.\n21 Khốn cho các ngươi là những kẻ cho mình là khôn ngoan theo mắt mình,\nCho mình là thông sáng theo quan điểm mình.\n22 Khốn cho các ngươi là những anh hùng nhưng say sưa bên rượu,\nDũng mãnh nhưng ghiền rượu pha;\n23 Vì của hối lộ mà cho kẻ có tội là ngay lành,\nVà cướp lấy lẽ công chính của người vô tội.\n"},{"Cảnh Cáo về Quân Ngoại Bang Xâm Lăng":"24 Vì thế như ngọn lửa thiêu rụi gốc rạ thể nào,\nNhư cỏ khô bị lửa cháy trụi đi thể nào,\nGốc rễ của họ sẽ bị mục rữa,\nVà bông hoa của họ sẽ bị bay đi như bụi đất cũng thể ấy.\nBởi vì họ đã loại bỏ luật pháp của CHÚA các đạo quân,\nHọ khinh bỉ lời Ðấng Thánh của I-sơ-ra-ên,\n25 Nên cơn giận của CHÚA đã bùng lên nghịch lại con dân Ngài;\nNgài đưa tay Ngài ra đánh phạt họ.\nNúi non rúng động;\nXác họ như phân bừa bãi khắp các ngả đường.\nDù như thế cơn giận của Ngài vẫn chưa nguôi,\nNên Ngài thẳng tay đánh phạt họ.\n  \n26 Ngài sẽ phất cờ làm hiệu cho những nước ở xa;\nNgài sẽ huýt gió truyền lịnh cho những dân ở tận cùng trái đất.\nKìa, chúng sẽ đến, nhanh chóng và lẹ làng.\n27 Chẳng người nào mệt mỏi;\nKhông một ai vấp ngã;\nChẳng có ai buồn ngủ;\nKhông một người ngủ gục;\nNịt lưng chúng không lơi;\nQuai giày chúng không đứt;\n28 Mũi tên chúng bén nhọn;\nCây cung chúng giương lên;\nVó ngựa chúng cứng như đá lửa;\nBánh xe của chúng lăn tới, ào ạt tựa cuồng phong;\n29 Tiếng gào của chúng như sư tử rống,\nTựa như tiếng của những sư tử tơ gầm thét tìm mồi;\nChúng rống lên rồi nhào tới bắt mồi;\nChúng mang con mồi đi và không ai giải cứu được.\n30 Trong ngày ấy chúng gầm lên như đại dương gầm thét;\nNếu lúc đó ai nhìn vào xứ sẽ thấy toàn xứ tối tăm mù mịt và hoạn nạn thảm sầu,\nVì ánh sáng đã bị mây mù che khuất.\n"}]},{"number":"6","passages":[{"Ê-sai Thấy Khải Tượng và Ðược CHÚA Kêu Gọi":"1 Vào năm Vua U-xi-a băng hà, tôi thấy Chúa đang ngự trên ngai, cao xa vời vợi; vạt vương bào Ngài tràn khắp đền thờ.  2 Các vị hỏa thần đứng hầu bên trên; mỗi vị có sáu cánh; hai cánh che mặt, hai cánh che chân, và hai cánh dùng để bay.  3 Các vị đó nói với nhau và hô to rằng,\n\n“Thánh thay, thánh thay, thánh thay là CHÚA các đạo quân;\nKhắp đất tràn đầy vinh quang Ngài!”\n4 Những tiếng hô đó làm rúng động các trụ cửa đền thờ, và khắp đền thờ đều bị khói tỏa mịt mù.\n5 Khi ấy tôi thốt lên,\n“Khốn thay cho tôi!\nTôi chắc phải chết rồi,\nVì tôi là người có môi ô uế,\nSống giữa một dân có môi ô uế,\nThế mà tôi lại được thấy Vua,\nLà CHÚA các đạo quân!”\n6 Bấy giờ, một vị hỏa thần bay đến tôi, tay cầm một than lửa đỏ đã lấy kẹp gắp ra từ bàn thờ. 7 Vị hỏa thần ấy cầm than lửa đó chạm vào miệng tôi và nói, “Này, vật này đã chạm vào môi ngươi, tội ngươi đã được cất bỏ, lỗi ngươi đã được xóa sạch.”\n8 Bấy giờ tôi nghe có tiếng Chúa phán, “Ta sẽ sai ai đi?  Ai sẽ đi cho Chúng Ta?”\nTôi đáp, “Thưa có con đây. Xin sai con.”\n9 Ngài phán, “Hãy đi và nói với dân này rằng,\n‘Các ngươi cứ nghe mà chẳng hiểu chi, cứ nhìn mà chẳng thấy gì.’\n10 Hãy làm cho lòng dân này ra đần độn,\nCho tai chúng nặng,\nCho mắt chúng nhắm lại;\nKẻo mắt chúng thấy được,\nTai chúng nghe được,\nLòng chúng hiểu được,\nMà chúng trở lại và được chữa lành chăng.”\n11 Tôi thưa, “Lạy Chúa, con phải làm như vậy bao lâu?”\nNgài đáp,\n“Cho đến khi các thành trở nên hoang vắng, không dân cư,\nNhà cửa không còn người ở,\nRuộng vườn bị bỏ hoang hoàn toàn;\n12 Cho đến khi CHÚA đuổi mọi người đi xa,\nVà trong xứ chỉ còn tiêu điều hoang vắng.\n13 Thậm chí nếu chỉ còn một phần mười dân sót lại,\nChúng cũng sẽ bị diệt vong,\nGiống như cây dẻ hay cây sồi sau khi bị đốn, chỉ còn lại cái gốc;\nNhưng dù sao mầm giống thánh vẫn còn tiềm tàng trong gốc ấy.”\n"}]},{"number":"7","passages":[{"Ê-sai và Vua A-kha":"1 Trong thời của A-kha con của Giô-tham, cháu của U-xi-a, làm vua Giu-đa, Rê-xin vua A-ram và Pê-ca con của Rê-ma-li-a vua I-sơ-ra-ên kéo lên hãm đánh Giê-ru-sa-lem, nhưng họ không thắng được.  2 Khi nhà Ða-vít nghe rằng A-ram đã liên minh với Ép-ra-im thì lòng của A-kha và lòng dân đều rúng động như cây rừng lung lay trước gió.\n3 Bấy giờ CHÚA phán với Ê-sai, “Ngươi và Shê-a Gia-súp con trai ngươi hãy đi gặp A-kha tại đầu cống, ở Thượng Hồ, trên con đường đến cánh đồng của thợ nện nỉ, 4 và nói với ông ấy rằng,\n‘Hãy cẩn thận, cứ bình tĩnh, đừng sợ hãi, và chớ ngã lòng vì hai khúc củi âm ỉ cháy và đang bốc khói đó, tức cơn giận bừng bừng của Rê-xin vua A-ram và của con trai Rê-ma-li-a.  5 Bởi A-ram và Ép-ra-im cùng con của Rê-ma-li-a đã âm mưu hại ngươi và nói với nhau rằng, 6 “Chúng ta hãy đi lên đánh hạ Giu-đa, phá rối nó, chia nhau xứ ấy, rồi lập Ta-bê-ên lên làm vua xứ ấy.”’”\n7 Vì thế CHÚA Hằng Hữu phán,\n“Ðiều đó sẽ không thành;\nNó sẽ không xảy ra,\n8 Vì đầu của A-ram là Ða-mách,\nÐầu của Ða-mách là Rê-xin.\nTrong vòng sáu mươi lăm năm,\nÉp-ra-im sẽ tan tành,\nKhông còn được kể là một dân nữa.\n9 Ðầu của Ép-ra-im là Sa-ma-ri,\nÐầu của Sa-ma-ri là con của Rê-ma-li-a.\nNếu các ngươi không đứng vững trong đức tin,\nCác ngươi sẽ không đứng vững được.”\n"},{"Lời Tiên Tri về Ðấng Christ Sẽ Ra Ðời":"10 CHÚA phán với A-kha một lần nữa, 11 “Hãy xin CHÚA, Ðức Chúa Trời của ngươi, một dấu hiệu.  Dấu ấy có thể sâu đến tận âm phủ hay cao tới thiên đàng.”\n12 Nhưng A-kha đáp, “Tôi sẽ không xin.  Tôi sẽ không thử CHÚA.”\n13 Ê-sai bèn nói, “Hỡi nhà Ða-vít, hãy nghe đây:\nCác người cho rằng làm phiền người ta là việc nhỏ, nên các người muốn làm phiền đến Ðức Chúa Trời của tôi nữa sao?  14 Vì vậy chính CHÚA sẽ ban cho các người một dấu hiệu: Này, một trinh nữ sẽ thụ thai.  Nàng sẽ sinh một con trai và đặt tên con trai đó là Em-ma-nu-ên.  15 Con trẻ ấy sẽ ăn sữa đông đặc và mật ong cho đến khi biết khước từ điều ác và chọn điều thiện.  16 Vì trước khi đứa trẻ biết khước từ điều ác và chọn điều thiện, nước của hai vua mà ngài sợ đó sẽ bị bỏ hoang.  17 CHÚA sẽ dùng vua A-sy-ri đem đến ngài, dân ngài, và nhà của tổ tiên ngài những ngày chưa từng có kể từ khi Ép-ra-im tách ra khỏi Giu-đa.”\n18 Trong ngày đó CHÚA sẽ huýt gió gọi ruồi từ các kinh rạch ở Ai-cập đến và gọi ong từ xứ A-sy-ri đến.  19 Rồi tất cả chúng sẽ đến và đậu trong các thung lũng hoang vắng, trong các hốc đá, trên mọi bụi gai, và trên mọi đồng cỏ.\n20 Trong ngày đó Chúa sẽ dùng dao cạo đã thuê từ bên kia sông, tức vua A-sy-ri, mà cạo đầu và cạo sạch những lông chân, rồi cạo luôn cả râu của các người.\n21 Trong ngày đó mỗi người sẽ có một con bò cái tơ và hai con chiên.  22 Vì chúng cho quá nhiều sữa, nên ai nấy đều có sữa đông đặc để dùng.  Thật vậy mọi người còn sót lại trong xứ sẽ có sữa đông đặc và mật ong để ăn.\n23 Trong ngày đó những nơi đã từng có hàng ngàn cây nho, trị giá cả ngàn nén bạc, sẽ trở thành những vùng toàn là bụi gai và những cây gai dại.  24 Ai vào đó cũng phải mang cung tên, vì cả xứ chỉ toàn là bụi gai và những cây gai dại.  25 Trên các gò nổng, những nơi người ta thường cuốc xới, bạn sẽ không muốn đến những nơi đó nữa, vì sợ những bụi gai và những cây gai dại; nhưng các gò nổng ấy sẽ trở thành những nơi người ta thả bò ăn cỏ và để các đàn chiên giẫm lên.\n"}]},{"number":"8","passages":[{"A-sy-ri, Dụng Cụ của CHÚA":"1 CHÚA phán với tôi, “Hãy lấy một cuộn giấy da lớn và viết trên đó bằng kiểu chữ thường dễ đọc, ‘Ma-he Sa-la Khát-ba.’”\n2 Tôi đã mời các nhân chứng đáng tin cậy đến chứng kiến; đó là Tư Tế U-ri-a và Xa-cha-ri-a con của Giê-bê-rê-ki-a.\n3 Sau đó tôi đến với người nữ tiên tri.  Nàng thụ thai và sinh một con trai.  CHÚA phán với tôi, “Ngươi hãy đặt tên nó là ‘Ma-he Sa-la Khát-ba,’ 4 vì trước khi đứa trẻ biết nói ‘Cha’ và ‘Mẹ’ thì vua A-sy-ri đã đem những phú quý của Ða-mách và những chiến lợi phẩm chiếm đoạt ở Sa-ma-ri đi rồi.”\n5 CHÚA lại phán với tôi,\n6 “Bởi vì dân này đã khước từ dòng nước dịu ngọt từ Si-lô-a chảy ra,\nNhưng lại thích Rê-xin và con của Rê-ma-li-a,\n7 Cho nên, này, Chúa sẽ đem nước Sông Lớn đến làm ngập lụt,\nTức vua A-sy-ri và tất cả quân lực của vua ấy.\nNó sẽ đến, chảy tràn mọi kinh rạch, phủ ngập các bờ.\n8 Nó cũng chảy luôn vào Giu-đa, làm đầy tràn và ngập cả xứ cho đến tận cổ.\nNó giương cánh bao phủ khắp chiều rộng của xứ.\nÔi Em-ma-nu-ên!”\n  \n9 Hỡi các dân, cứ hô hào liên minh với nhau đi, để rồi sẽ bị đập tan.\nHỡi các nước ở xa, hãy nghe đây,\nCứ chuẩn bị tham chiến đi, để rồi sẽ bị đập nát.\n10 Hãy bàn mưu với nhau đi; mưu ấy sẽ không thành.\nHãy truyền lịnh đi; lịnh ấy sẽ không ai thực hiện,\nVì Ðức Chúa Trời ở cùng chúng tôi.\n"},{"Khuyên Phải Kính Sợ CHÚA":"11 CHÚA phán với tôi trong khi cánh tay mạnh mẽ của Ngài đặt trên tôi; Ngài cảnh cáo tôi đừng đi theo con đường của dân này,\n12 “Các ngươi đừng gọi là âm mưu những gì dân này cho là âm mưu,\nÐừng sợ những gì chúng sợ, và chớ kinh hãi.\n13 Nhưng CHÚA các đạo quân mới là Ðấng các ngươi phải tôn thánh,\nNgài là Ðấng các ngươi phải kính sợ và kinh hãi.\n14 Ngài sẽ là một nơi thánh cho người ta nương dựa,\nNhưng đối với cả hai nhà I-sơ-ra-ên, Ngài sẽ thành một khối đá để bị vấp và một tảng đá gây cho vấp ngã,\nCòn đối với dân ở Giê-ru-sa-lem, Ngài sẽ trở nên một cái bẫy và một cạm bẫy.\n15 Nhiều người trong vòng họ sẽ vấp ngã;\nHọ sẽ ngã nhào và té gãy xương;\nHọ sẽ bị sa vào bẫy và bị bắt sống.”\n"},{"Lời Dặn Các Ðồ Ðệ":"16 Hãy gói cất lời chứng này cho kỹ;\nHãy niêm phong luật pháp này giữa các đồ đệ của tôi.\n17 Còn tôi sẽ trông đợi CHÚA,\nÐấng ẩn mặt Ngài đối với nhà Gia-cốp;\nTôi vẫn cứ đặt trọn lòng tin cậy nơi Ngài.\n18 Này, tôi và những đứa con CHÚA ban cho tôi là dấu hiệu và điềm báo trước trong I-sơ-ra-ên đến từ CHÚA các đạo quân, Ðấng ngự trên Núi Si-ôn.\n  \n19 Khi người ta nói với các ngươi,\n“Hãy cầu hỏi các đồng bóng và các thầy pháp,\nNhững kẻ nói lảm nhảm và líu lo.”\nHãy bảo họ,\n“Tại sao người ta không cầu hỏi Ðức Chúa Trời của mình?\nSao đi cầu hỏi những kẻ đã chết cho những người còn sống?\n20 Các người hãy trở về với Luật Pháp và Lời Chứng.”\nNhững kẻ ấy nói như thế,\nBởi vì họ sống trong sự tối tăm thuộc linh.\n21 Họ sẽ phải lang thang khắp đất, khốn khổ và đói khát;\nTrong cơn cực kỳ đói khổ, họ sẽ nộ khí xung thiên,\nHọ sẽ ngước mặt nhìn trời, rồi nguyền rủa vua của họ và Ðức Chúa Trời của họ;\n22 Ðoạn họ nhìn xuống đất trở lại,\nKìa, họ chỉ thấy toàn là hoạn nạn, tối tăm, và sầu thảm mịt mùng;\nHọ sẽ bị rơi vào hoàn cảnh cực kỳ đen tối.\n"}]},{"number":"9","passages":[{"Sự Trị Vì Công Chính của Vua Sẽ Ðến":"1 Tuy nhiên sẽ không còn sầu thảm cho những kẻ bị hoạn nạn nữa.\nTrong quá khứ Ngài đã hạ xứ Xê-bu-lun và xứ Náp-ta-li xuống,\nNhưng trong tương lai Ngài sẽ làm rạng rỡ con đường nằm ven biển,\nTức miền bên kia Sông Giô-đanh,\nThuộc vùng Ga-li-lê của các dân ngoại.\n2 Dân đi trong bóng tối sẽ thấy ánh sáng lớn;\nÐối với những kẻ sống trong xứ của bóng tử thần,\nMột vầng chân quang đã bừng lên chiếu sáng trên họ.\n  \n3 Ngài đã làm cho đất nước này được tăng trưởng bội phần;\nNgài đã cho niềm vui của họ gia tăng;\nHọ vui mừng trước mặt Ngài, như vui trong mùa gặt, như vui khi chia nhau chiến lợi phẩm,\n4 Vì cái ách trên cổ họ,\nÐòn gánh trên vai họ,\nVà cây roi của kẻ áp bức họ\nÐã bị Ngài bẻ gãy như trong ngày Mi-đi-an bị đánh bại.\n5 Vì mọi giày trận mang ra chiến trường,\nVà mọi quân phục đẫm máu quân thù,\nÐều sẽ bị đem ra thiêu hủy như nhiên liệu được dùng để đốt.\n  \n6 Vì sẽ có một Con Trẻ sinh cho chúng ta,\nMột Con Trai ban cho chúng ta;\nQuyền trị vì sẽ đặt trên vai Ngài.\nNgài sẽ được xưng là\nÐấng Mưu Luận Lạ Lùng,\nÐức Chúa Trời Quyền Năng,\nCha Ðời Ðời,\nChúa Bình An.\n7 Quyền trị vì của Ngài sẽ thêm mãi không ngừng,\nVà hòa bình sẽ kéo dài vô tận\ntrên ngai của Ða-vít và trong vương quốc của Ngài.\nNgài sẽ thiết lập và duy trì quyền trị vì của Ngài bằng công lý và công chính,\nTừ nay cho đến đời đời.\nNguyện lòng nhiệt thành của CHÚA các đạo quân sẽ thực hiện điều ấy.\n"},{"Cơn Giận của CHÚA đối với Những Kẻ Lãnh Ðạo Gian Ác":"8 Chúa đã truyền một sứ điệp nghịch lại Gia-cốp;\nSứ điệp ấy bao gồm toàn thể I-sơ-ra-ên.\n9 Toàn dân sẽ biết đến,\nTức mọi người ở Ép-ra-im và dân chúng ở Sa-ma-ri.\nVới lòng đầy kiêu căng và ngạo mạn, họ nói rằng,\n10 “Gạch đã đổ xuống, ta sẽ xây lại bằng đá khối;\nNhững cây sung đã bị đốn hạ, ta sẽ thay thế bằng những cây tùng.”\n11 Nhưng CHÚA sẽ khiến những kẻ thù của Rê-xin chống lại họ;\nNgài khích động quân thù của họ nổi lên.\n12 Phía đông có A-ram, phía tây có Phi-li-tin;\nChúng hả mồm nuốt lấy I-sơ-ra-ên.\nDù như vậy Ngài vẫn chưa nguôi giận;\nTay Ngài còn tiếp tục đưa lên.\n13 Thế mà con dân Ngài vẫn không quay về với Ðấng đánh phạt mình;\nHọ không tìm kiếm CHÚA của các đạo quân.\n14 Vì vậy CHÚA sẽ chặt đầu chặt đuôi của I-sơ-ra-ên;\nTrong một ngày, cả cành cây chà là và cây sậy đều bị chặt.\n15 Các trưởng lão và các người quyền quý của họ là đầu;\nCác tiên tri dạy dỗ những điều dối trá là đuôi.\n16 Những kẻ lãnh đạo dân này đã dẫn họ đi lạc hướng;\nNhững kẻ dẫn dắt dân này đã đưa họ đến chỗ diệt vong.\n17 Vì thế Chúa chẳng thương tiếc các trai tráng của họ;\nNgài cũng chẳng đoái hoài các cô nhi quả phụ của họ,\nBởi ai nấy đều gian manh và tà ác;\nMọi miệng đều nói những lời rồ dại ngông cuồng.\nDù như vậy Ngài vẫn chưa nguôi giận;\nTay Ngài còn tiếp tục đưa lên.\n\n18 Sự gian ác bùng lên như lửa cháy;\nNó đốt thiêu gai góc và bụi gai;\nNó thiêu sạch các bụi rậm trong rừng,\nRồi bốc lên thành một luồng khói đen mù mịt.\n19 Vì CHÚA các đạo quân nổi cơn thịnh nộ,\nNên đất nước này bị lửa cháy ngập trời,\nCòn dân chúng trở thành mồi cho lửa hừng thiêu đốt,\nÐến nỗi anh chị em cũng chẳng thương tiếc nhau.\n20 Chúng chộp giật bên phải, nhưng bụng vẫn đói;\nChúng ngoạm lấy bên trái, nhưng bụng vẫn không no;\nThậm chí chúng ăn thịt luôn cả người thân của mình!\n21 Ma-na-se ăn nuốt Ép-ra-im;\nÉp-ra-im ăn nuốt Ma-na-se;\nRồi cả hai cùng đánh Giu-đa.\nDù như vậy Ngài vẫn chưa nguôi giận;\nTay Ngài còn tiếp tục đưa lên.\n"}]},{"number":"10","passages":[{"":"1 Khốn cho những kẻ ban hành các đạo luật bất công,\nVà những kẻ lập ra các sắc lịnh để áp bức,\n2 Hầu loại bỏ những kẻ yếu để họ không được công lý bảo vệ,\nVà tước đoạt quyền lợi của người nghèo ở giữa dân tôi,\nÐể biến các góa phụ thành mồi ngon cho chúng,\nVà các cô nhi thành đối tượng để chúng cướp bóc tự do.\n3 Các người sẽ làm gì trong ngày bị đoán phạt,\nKhi từ xa tai họa sẽ ập đến thình lình?\nCác người sẽ chạy đến với ai để cầu xin giúp đỡ?\nCủa cải các người sẽ để lại nơi nào?\n4 Các người sẽ không còn gì, ngoài cong lưng chịu trận giữa đám tù binh,\nVà ngã gục giữa những người bị giết.\nDù như vậy Ngài vẫn chưa nguôi giận;\nTay Ngài còn tiếp tục đưa lên.\n"},{"Sứ Ðiệp Nghịch Lại A-sy-ri":"5 “Khốn cho A-sy-ri, cái roi Ta dùng trong cơn thịnh nộ;\nCây đòn trong tay chúng được Ta dùng trong cơn giận của Ta.\n6 Ta sai nó đến với một nước vô thần vô đạo đức;\nTa truyền nó đến với một dân cứ chọc giận Ta luôn,\nÐể cướp bóc và tước đoạt,\nVà để giày đạp chúng như đạp bùn ngoài đường.\n7 Nhưng nó chẳng hiểu như thế, và lòng nó cũng không muốn làm như thế;\nNhưng nó quyết tâm tận diệt và tẩy trừ nhiều nước.\n8 Số là nó nói rằng,\n‘Các tướng lãnh của ta há chẳng phải là vua cả sao?\n9 Há Can-nô chẳng như Cạt-kê-mít sao?\nHa-mát chẳng như Ạt-bát sao?\nSa-ma-ri chẳng như Ða-mách sao?\n10 Như tay ta đã nắm gọn các vương quốc đã thờ thần tượng,\nCác tượng thần của chúng còn nhiều hơn các tượng thần ở Giê-ru-sa-lem và Sa-ma-ri,\n11 Ta há sẽ không làm cho Giê-ru-sa-lem và các thần tượng của nó như ta đã làm cho Sa-ma-ri và các thần tượng của nó hay sao?’”\n12 Sau khi Chúa hoàn tất mọi công việc của Ngài trên Núi Si-ôn và tại Giê-ru-sa-lem, Ngài phán, “Ta sẽ trừng phạt vua A-sy-ri vì lòng kiêu căng tự đại và vì cặp mắt kiêu ngạo khinh người của nó, 13 vì nó đã nói,\n‘Nhờ sức mạnh của ta, ta đã được những điều đó,\nVà cũng nhờ sự khôn ngoan của ta nữa,\nVì ta thông sáng hơn người.\nTa đã xóa bỏ biên giới các dân,\nTa đã chiếm đoạt các kho tàng của chúng,\nTa đã phế lập vua chúa các dân như một anh hùng vô địch.\n14 Tay ta đã lấy của cải các dân như thể lấy một tổ chim,\nNhư người ta lấy trứng trong tổ lúc chim mẹ không canh giữ;\nTa đã tóm thâu mọi nước;\nChẳng có ai vỗ cánh,\nChẳng có ai mở miệng kêu la,\nChẳng có ai cất tiếng kêu lên chiêm chiếp.’”\n15 Cái rìu có thể nào lên mặt với kẻ cầm rìu để chặt chăng?\nHay cái cưa có thể tự tôn tự đại với người sử dụng nó chăng?\nVì nếu được thì chẳng khác gì cây roi có thể nâng người cầm roi lên được,\nHay cây gậy có thể nhấc bổng người không phải là gỗ lên!\n16 Vì thế Chúa, CHÚA các đạo quân, sẽ làm cho các chiến sĩ mập mạnh của nó trở nên gầy yếu;\nRồi dưới sự vinh hoa phú quý của nó, một ngọn lửa sẽ bùng lên, như ngọn lửa phát cháy.\n17 Ánh sáng của I-sơ-ra-ên sẽ trở nên như ngọn lửa;\nÐấng Thánh của nó là một ngọn lửa hừng;\nNgọn lửa ấy sẽ đốt cháy và thiêu rụi những gai góc và bụi gai trong một ngày.\n18 Sự phong phú của rừng cây và ruộng đồng màu mỡ của nó\nSẽ bị CHÚA thiêu hủy, cả nhựa sống lẫn thân cây;\nRồi nó sẽ trở nên như một kẻ kiệt lực hao mòn.\n19 Số cây còn sót lại trên rừng của nó quá ít ỏi,\nÐến nỗi một đứa bé cũng có thể kiểm kê được.\n"},{"Dân I-sơ-ra-ên Còn Sót Lại Ăn Năn":"20 Trong ngày ấy những kẻ còn sót lại của I-sơ-ra-ên,\nNhững người còn sống sót của nhà Gia-cốp\nSẽ không nương tựa vào kẻ đánh họ nữa,\nNhưng họ sẽ nương cậy vào CHÚA, Ðấng Thánh của I-sơ-ra-ên, với tất cả lòng chân thành.\n21 Một số dân còn sống sót sẽ trở về;\nNhững kẻ còn sống sót của Gia-cốp sẽ quay về với Ðức Chúa Trời toàn năng.\n\n22 Hỡi I-sơ-ra-ên, dù cho dân ngươi đông như cát nơi bờ biển,\nThì cũng chỉ những kẻ còn sót lại sẽ trở về.\nLịnh hủy diệt đã ban truyền;\nLẽ công chính sẽ ngập tràn khắp chốn.\n23 Vì Chúa, CHÚA các đạo quân, đã nhất định thực hiện cho xong án lịnh hủy diệt trên khắp đất.\n  \n24 Vì vậy, Chúa, tức CHÚA các đạo quân, phán, “Hỡi dân Ta, những kẻ sống ở Si-ôn,\nÐừng sợ dân A-sy-ri khi chúng lấy roi đánh ngươi,\nVà giơ gậy lên đập ngươi như dân Ai-cập đã làm,\n25 Bởi vì không bao lâu nữa Ta sẽ hết giận ngươi,\nRồi cơn thịnh nộ của Ta sẽ hướng về chúng để hủy diệt chúng.”\n26 CHÚA các đạo quân sẽ lấy roi đánh chúng,\nNhư Ngài đã đánh Mi-đi-an nơi vầng đá ở Hô-rếp;\nNgài sẽ giơ cây gậy mình trên biển,\nNhư Ngài đã giơ lên ở Ai-cập ngày xưa.\n27 Trong ngày đó gánh nặng của nó trên vai ngươi sẽ được cất bỏ;\nÁch của nó đặt trên cổ ngươi sẽ bị phá hủy vì ngươi trở nên mập mạnh.\n\n28 Nó tiến đánh A-giát;\nNó đi ngang qua Mi-gơ-rôn;\nTại Mích-mát, nó chứa đồ tiếp tế;\n29 Chúng đã vượt qua đèo và hạ trại qua đêm tại Ghê-ba;\nRa-ma run sợ;\nGhi-bê-a, thành của Sau-lơ, bỏ chạy.\n\n30 Hỡi Ái Nữ ở Ga-lim, hãy lớn tiếng khóc to!\nHỡi La-ít, hãy lắng nghe!\nThật tội nghiệp thay cho dân A-na-tốt!\n31 Mát-mê-ma chạy trốn;\nDân Ghê-bim cùng nhau chạy tìm chỗ ẩn núp.\n32 Chính ngày ấy nó sẽ dừng lại ở Nóp;\nNó sẽ vung nắm tay nghịch lại núi của Ái Nữ Si-ôn, đồi của Giê-ru-sa-lem.\n  \n33 Kìa, Chúa, tức CHÚA các đạo quân,\nSẽ dùng quyền năng khủng khiếp chặt trụi các cành;\nNhững cây cao lớn sẽ bị đốn ngã;\nNhững cây cao ngất ngưởng sẽ bị triệt hạ.\n34 Ngài sẽ dùng rìu sắt đốn ngã những cây cối rậm rạp trong rừng,\nRồi rừng cây hùng vĩ của Li-băng sẽ ngã rạp xuống.\n"}]},{"number":"11","passages":[{"Vương Quốc Hòa Bình":"1 Một chồi sẽ nứt ra từ gốc tổ Giê-se;\nMột nhánh sẽ vươn lên từ gốc rễ ấy.\n2 Thần của CHÚA ngự trên Người;\nÐó là Thần khôn ngoan và thông sáng,\nThần mưu lược và quyền năng,\nThần tri thức và kính sợ CHÚA.\n3 Người sẽ lấy sự kính sợ CHÚA làm vui;\nNgười sẽ không xét đoán dựa vào những gì mắt Người trông thấy;\nNgười cũng không quở trách dựa theo những gì tai Người nghe;\n4 Nhưng Người sẽ xét xử công minh cho người nghèo;\nNgười sẽ trả lẽ công bình cho những người thấp cổ bé miệng trong xứ;\nNgười sẽ dùng cây gậy nơi miệng Người đánh phạt thế gian;\nNgười sẽ dùng hơi thở nơi môi Người diệt trừ kẻ ác.\n5 Lẽ công chính sẽ là dây nịt ngang lưng Người;\nÐức thành tín sẽ là đai buộc quanh hông Người.\n\n6 Bấy giờ chó sói sẽ ở chung với chiên con;\nBeo sẽ nằm cạnh dê con;\nBò con, sư tử tơ, và các thú vật mập mạnh sẽ sống chung với nhau,\nVà một đứa bé sẽ chăn dắt chúng.\n7 Bò cái và gấu cái sẽ ăn chung với nhau;\nCác con của chúng sẽ nằm bên nhau;\nBấy giờ sư tử sẽ ăn cỏ như bò.\n8 Trẻ thơ còn đang bú sẽ chơi đùa bên hang rắn lục;\nTrẻ thơ vừa dứt sữa sẽ thọc tay vào hang rắn hổ mang.\n9 Không ai sẽ làm hại hay hủy diệt trên khắp núi thánh của Ta,\nVì khắp đất sẽ ngập tràn sự hiểu biết CHÚA, như nước phủ đầy trong biển cả.\n"},{"Những Người Sống Sót của I-sơ-ra-ên và Giu-đa Trở Về":"10 Trong ngày đó Rễ ra từ Giê-se sẽ trở thành biểu tượng cho các dân.  Các nước sẽ tìm cầu Ngài, và nơi Ngài ngự sẽ rực rỡ huy hoàng.\n11 Trong ngày đó Chúa sẽ giơ tay Ngài ra thêm một lần nữa để khôi phục những người còn sót lại của dân Ngài từ các xứ A-sy-ri, Ai-cập, Pha-trô, Ê-thi-ô-pi, Ê-lam, Si-nê-a, Ha-mát, và từ các xứ ở hải ngoại bên kia các đại dương.\n12 Ngài sẽ ban một hiệu lịnh cho các nước\nÐể quy tụ những người bị ruồng bỏ của I-sơ-ra-ên về,\nÐể nhóm hiệp những người Giu-đa bị phân tán khắp bốn phương trên đất.\n13 Bấy giờ lòng ganh tị của Ép-ra-im sẽ hết;\nSự thù hiềm của Giu-đa sẽ không còn;\nÉp-ra-im sẽ không ganh tị với Giu-đa nữa,\nVà Giu-đa sẽ không còn hiềm thù Ép-ra-im.\n14 Nhưng họ sẽ cùng nhau bổ xuống vai của dân Phi-li-tin ở phía tây;\nHọ cùng nhau cướp đoạt của cải các dân ở phía đông.\nHọ sẽ đưa tay ra đối phó với Ê-đôm và Mô-áp;\nVà người Am-môn sẽ vâng phục họ.\n15 CHÚA sẽ làm cạn tắt hoàn toàn cửa biển của Ai-cập;\nNgài sẽ vung tay Ngài trên Sông Cả;\nBằng một ngọn gió nóng Ngài sẽ tách nó ra thành bảy nhánh,\nÐể người ta có thể đi qua mà khỏi cần phải cởi dép lột giày.\n16 Bấy giờ sẽ có một đại lộ từ A-sy-ri đi xuống, để những người còn sót lại của dân Ngài có thể trở về,\nNhư khi xưa đã có một con đường cho dân I-sơ-ra-ên trong ngày họ từ Ai-cập đi lên vậy.\n"}]},{"number":"12","passages":[{"Cảm Tạ và Ca Ngợi":"1 Trong ngày đó bạn sẽ nói,\n“CHÚA ôi, con sẽ ca ngợi Ngài.\nMặc dù Ngài đã giận con,\nNhưng cơn giận của Ngài đã quay khỏi con,\nVà Ngài đã an ủi con.”\n2 Thật vậy Ðức Chúa Trời là Ðấng Giải Cứu của tôi;\nTôi sẽ tin cậy và không sợ hãi;\nVì CHÚA, chính CHÚA là sức mạnh của tôi và bài ca của tôi;\nNgài đã trở thành sự cứu rỗi của tôi.\n  \n3 Với lòng vui mừng, anh chị em sẽ kéo gàu để lấy nước từ các giếng cứu rỗi.\n  \n4 Trong ngày đó anh chị em sẽ nói,\n“Hãy cảm tạ CHÚA,\nHãy kêu cầu danh Ngài;\nHãy cho các dân biết những việc Ngài làm;\nHãy tôn cao danh Ngài.\n5 Hãy ca hát tôn ngợi CHÚA,\nVì Ngài đã làm những việc vinh hiển;\nHãy cho cả thế gian biết điều ấy.\n6 Hỡi dân Giê-ru-sa-lem, hãy lớn tiếng hoan ca,\nVì Ðấng Thánh ở giữa các ngươi thật vĩ đại.”\n"}]},{"number":"13","passages":[{"Sứ Ðiệp Nghịch Lại Ba-by-lôn":"1 Sứ điệp về Ba-by-lôn mà Ê-sai con của A-mô đã thấy:\n2 “Trên một ngọn núi trọc, hãy dựng cờ báo hiệu;\nHãy nói lớn lên, kêu gọi chúng lắng nghe;\nHãy vẫy tay làm dấu cho chúng đi vào cổng các nhà quyền quý.\n3 Chính Ta đã ra lịnh cho những người thánh của Ta;\nTa đã triệu tập những dũng sĩ của Ta để thực hiện cơn giận của Ta;\nÐó là những người vui mừng khi Ta được tôn cao.”\n  \n4 Hãy lắng nghe! Trên các núi đồi có tiếng ồn ào nhộn nhịp,\nNhư tiếng của một đạo quân đông đúc sắp xuất quân.\nHãy lắng nghe! Có tiếng thật huyên náo ồn ào giữa các vương quốc,\nNhư các quốc gia đang tụ họp với nhau.\nCHÚA các đạo quân đang tập họp quân đội và duyệt binh để chuẩn bị ra trận.\n5 Chúng đến từ những xứ xa xăm,\nTừ những nơi ở cuối chân trời.\nCHÚA và những vũ khí biểu dương cơn thịnh nộ của Ngài kéo đến,\nÐể hủy diệt toàn xứ ấy.\n  \n6 Hãy khóc than rên siết, vì ngày của CHÚA đã gần;\nNgày ấy đến như một cơn hủy diệt của Ðấng Toàn Năng.\n7 Vì thế tất cả đều bủn rủn tay chân;\nAi nấy đều sờn lòng nản chí.\n8 Chúng thảy đều kinh hoảng;\nNỗi đau đớn và thống khổ bao trùm lấy chúng;\nChúng quằn quại như sản phụ sắp sinh;\nChúng nhìn nhau mà kinh hồn táng đởm;\nMặt chúng đỏ bừng như bị lửa táp vào.\n9 Kìa, ngày của CHÚA đến;\nẤy là ngày tàn khốc,\nNgày biểu dương cơn thịnh nộ lôi đình,\nÐể làm cho mặt đất tan hoang,\nÐể diệt sạch phường tội đồ trên đất.\n10 Vì ánh sáng của các vì sao và các chòm tinh tú sẽ không còn nữa;\nMặt trời vừa mọc lên thì đã bị che khuất, nên mặt đất vẫn tối tăm mù mịt,\nÁnh sáng mặt trăng cũng chẳng còn thấy nơi đâu.\n  \n11 Ta sẽ phạt thế gian, vì nó quá gian tà ác độc;\nTa sẽ phạt những kẻ gian ác, vì tội ác chúng quá nhiều;\nTa sẽ làm cho bọn kiêu ngạo chẳng có thể kiêu căng được nữa;\nTa sẽ đánh hạ đến tận cùng tính cao ngạo của quân cường bạo hung tàn.\n12 Ta sẽ làm cho những người còn sống sót quý hiếm hơn vàng ròng;\nLoài người trở nên quý hiếm hơn cả vàng Ô-phia.\n13 Vậy, Ta sẽ làm cho các tầng trời rúng động,\nVà đất rung chuyển mạnh đến nỗi suýt trật ra khỏi quỹ đạo của nó,\nVì cơn thịnh nộ của CHÚA các đạo quân, trong ngày Ngài nổi trận lôi đình.\n14 Như con linh dương đang bị săn đuổi,\nNhư con chiên không có người chăn,\nAi nấy đều lui về với bộ tộc của mình,\nTất cả đều trốn về quê mình.\n15 Ai bị tìm thấy sẽ bị đâm chết;\nKẻ nào bị bắt sẽ phải ngã gục dưới lưỡi gươm.\n16 Con thơ của chúng sẽ bị đập chết trước mắt chúng;\nNhà cửa của chúng sẽ bị cướp sạch;\nVợ của chúng sẽ bị hãm hiếp.\n17 Này Ta sẽ khích động quân Mê-đi kéo đến đánh chúng;\nBạc quân ấy chẳng màng, vàng quân ấy chẳng muốn.\n18 Cung tên chúng bắn nát các thanh niên;\nChúng không thương tiếc bông trái của tử cung;\nMắt chúng chẳng xót thương dù là trẻ thơ vô tội.\n19 Ba-by-lôn, vinh hiển của các vương quốc,\nNiềm tự hào và kiêu hãnh của người Canh-đê,\nSẽ giống như Sô-đôm và Gô-mô-ra, khi Ðức Chúa Trời lật đổ chúng xuống.\n20 Nó sẽ không bao giờ có người cư ngụ nữa;\nTừ đời này sang đời kia sẽ không còn ai ở đó nữa;\nNgười Ả-rập sẽ không dựng trại ở đó;\nBọn chăn chiên cũng không cho đàn chiên nằm nghỉ ở đó.\n21 Nhưng các thú hoang sẽ nằm nghỉ ở đó;\nCác cú vọ sẽ ở đầy trong các nhà hoang;\nCác đà điểu sẽ sống trong đó;\nCác dê rừng sẽ nhảy nhót ở đó;\n22 Lang sói sẽ tru lên trong các dinh thự hoang tàn;\nChó rừng sẽ hú gọi trong các lâu đài sang trọng.\nThật vậy kỳ hạn của nó đã đến gần;\nNgày giờ của nó chẳng còn bao nhiêu nữa.\n"}]},{"number":"14","passages":[{"Dân Do-thái Ðược Tái Lập Quốc":"1 Quả thật CHÚA sẽ thương xót Gia-cốp;\nNgài sẽ chọn I-sơ-ra-ên một lần nữa;\nNgài sẽ tái lập họ trong xứ sở của họ.\nCác dân ngoại sẽ hiệp với họ;\nCác dân ấy sẽ liên kết với nhà Gia-cốp.\n2 Các dân sẽ tiếp đón họ và đưa họ trở về quê hương của họ;\nNhà I-sơ-ra-ên sẽ làm chủ các dân,\nNgười ta sẽ phục vụ họ như những tôi trai tớ gái trong đất của CHÚA;\nHọ sẽ bắt làm tù binh những kẻ đã bắt họ làm tù binh;\nHọ sẽ cai trị những kẻ vốn đã hà hiếp họ.\n"},{"Sự Sụp Ðổ của Vua Ba-by-lôn":"3 Ðến ngày CHÚA cho ngươi nghỉ ngơi, thoát khỏi cảnh đau buồn, truân chuyên, và lao khổ của thời lưu đày mà ngươi đã bị bắt phải phục dịch, 4 bấy giờ ngươi sẽ cất lên những lời ca châm chọc vua Ba-by-lôn như sau:\nỦa kẻ áp bức đã tàn đời rồi sao?\nKẻ hay nhạy cơn lôi đình không còn nữa sao?\n5 CHÚA đã bẻ gãy cây gậy uy quyền của kẻ ác;\nCây vương trượng của kẻ cầm quyền cai trị gian ác đã bị đập tan;\n6 Ðó là kẻ trong cơn giận đã không ngừng tay đánh đập muôn dân;\nẤy là kẻ cai trị muôn dân bằng giận dữ, hằng bắt bớ hành hạ họ không ngừng.\n7 Bây giờ cả thế giới đều được nghỉ yên và bình tịnh;\nRồi đột nhiên họ thốt lên những lời ca hát vui mừng.\n8 Ngay cả những cây tùng, cây bá hương ở Li-băng cũng cất tiếng hát rằng,\n“Từ khi ngươi ngã xuống, không còn ai lên đốn chặt chúng tôi.”\n  \n9 Dưới âm phủ bị náo động khi nhận ngươi vào.\nNó vì ngươi mà đánh thức các âm hồn của những kẻ đã từng trị vì trên đất;\nNó làm cho vua chúa các dân đứng dậy khỏi ngai mình để chào đón ngươi.\n10 Tất cả những kẻ ấy sẽ nói với ngươi rằng,\n“Ông mà cũng đã trở thành yếu đuối như chúng tôi sao?\nÔng mà cũng đã trở nên như chúng tôi à?”\n11 Những huy hoàng và âm thanh các hạc cầm của ngươi rồi cũng đi vào âm phủ;\nGiòi sẽ làm nệm cho ngươi; bọ sẽ làm mền cho ngươi.\n"},{"Sự Sụp Ðổ của Lu-xi-phe":"12 Hỡi Lu-xi-phe, con của bình minh kia,\nNgươi đã bị sa xuống đất rồi sao?\nHỡi kẻ chế ngự các nước, ngươi đã bị hạ xuống rồi sao?\n13 Này, ngươi đã tự nhủ,\n“Ta sẽ lên trời;\nTa sẽ nhấc ngai ta lên trên các vì sao của Ðức Chúa Trời;\nTa sẽ ngự trị trên Núi Hội Họp, nơi thượng đỉnh của miền cực bắc.\n14 Ta sẽ lên trên các tầng mây;\nTa sẽ làm cho chính ta trở thành một đấng tối thượng.”\n15 Nhưng ngươi sẽ bị ném xuống âm phủ,\nXuống tận đáy của vực sâu.\n  \n16 Những ai thấy ngươi đều sẽ trố mắt nhìn kỹ và tự hỏi,\n“Ðây có phải là kẻ đã từng làm rúng động cả thế giới,\nKhiến các vương quốc phải run sợ,\n17 Kẻ đã từng biến thế giới thành sa mạc hoang tàn,\nKẻ đã đạp đổ các thành trì thành bình địa,\nVà kẻ đã không bao giờ mở cửa ngục phóng thích các tù binh đó sao?”\n  \n18 Tất cả các vua chúa của các nước,\nAi nấy đều nằm xuống cách hiển vinh trong lăng tẩm của họ,\n19 Nhưng ngươi sẽ bị quăng ra khỏi mồ mả của ngươi,\nNhư một cành cây gớm ghiếc,\nBị phủ bằng xác chết của những người bị giết vì gươm,\nRồi bị xô xuống các phiến đá ở dưới vực sâu,\nKhác nào một xác chết bị giày đạp dưới chân.\n20 Ngươi sẽ không được chôn cất trong lăng tẩm của các vua,\nVì ngươi đã phá tan đất nước của ngươi,\nVì ngươi đã sát hại dân ngươi.\n  \nDòng dõi bọn gian ác muôn đời về sau sẽ không được ai nhắc đến.\n21 Hãy chuẩn bị diệt sạch con cháu của chúng đi,\nVì tội ác của tổ tiên chúng.\nÐừng để con cháu chúng có cơ hội nổi lên chiếm lấy đất nước nữa,\nHoặc xây dựng các thành trì khắp nơi trên mặt đất nữa.\n22 “Ta sẽ trỗi dậy chống lại chúng,”\nCHÚA các đạo quân phán vậy.\n“Ta sẽ loại bỏ danh Ba-by-lôn và những kẻ sống sót của nó,\nCùng với con cháu và chắt chít của chúng,”\nCHÚA Toàn Năng phán vậy.\n23 “Ta sẽ biến nó thành chỗ ở của nhím và những ao nước.\nTa sẽ dùng chổi hủy diệt quét sạch chốn ấy,”\nCHÚA các đạo quân phán vậy.\n"},{"Sứ Ðiệp Nghịch Lại A-sy-ri":"24 CHÚA các đạo quân đã thề,\n“Quả thật, hễ Ta định thế nào, việc phải xảy ra thế ấy.\nHễ Ta tính làm sao, việc phải thành như vậy.\n25 Ta sẽ đánh tan quân A-sy-ri trong đất của Ta;\nTa sẽ giày đạp nó trên các đồi núi của Ta.\nÁch của nó sẽ bị vứt khỏi cổ dân Ta;\nGánh nặng của nó sẽ bị cất khỏi vai của họ.”\n  \n26 Ðây là chương trình đã định cho khắp đất;\nÐây là cánh tay đưa ra thực hiện trên tất cả các dân;\n27 Vì khi CHÚA các đạo quân đã quyết định, ai có thể hủy bỏ?\nKhi cánh tay Ngài đã đưa ra thực hiện, ai có thể rút tay Ngài lại được chăng?\n"},{"Sứ Ðiệp Nghịch Lại Phi-li-tin":"28 Vào năm Vua A-kha băng hà sứ điệp này đến:\n29 “Hỡi toàn dân Phi-li-tin, các ngươi chớ vội mừng,\nVì cây roi đánh ngươi đã gãy,\nBởi vì từ trong dòng dõi của con rắn sẽ sinh ra một con rắn độc,\nRồi từ nó sẽ sinh ra một con rắn bay độc hại dữ dằn.\n\n30 Con đầu lòng của những người nghèo đói sẽ được nuôi dưỡng;\nVà những người bần hàn khốn khó sẽ nằm nghỉ an toàn;\nNhưng Ta sẽ làm cho dòng dõi ngươi chết đi vì nạn đói;\nTa sẽ diệt luôn những người còn sót lại của ngươi.\n\n31 Hỡi cổng thành, hãy sầu than khóc lóc;\nHỡi thành phố, hãy gào khóc kêu la;\nHỡi toàn dân Phi-li-tin, hãy bủn rủn rụng rời,\nVì một luồng khói đen sẽ từ phương bắc kéo đến,\nVà chẳng ai rời khỏi hàng ngũ của mình.”\n32 Khi ấy người ta sẽ trả lời thế nào cho các sứ giả của nước ấy đây?\n“CHÚA đã lập Si-ôn.\nNhững người cùng khốn trong dân Ngài sẽ tìm được nơi ẩn náu trong thành đó.”\n"}]},{"number":"15","passages":[{"Sứ Ðiệp Nghịch Lại Mô-áp":"1 Sứ điệp về Mô-áp:\nÔi, chỉ trong một đêm mà Thành Ạc-rơ của Mô-áp đã bị tàn phá tan hoang;\nÔi, chỉ trong một đêm mà Thành Ki-rơ của Mô-áp chỉ còn là đống đổ nát hoang tàn.\n2 Dân Ði-bôn kéo nhau lên đền thờ thần của họ;\nHọ cùng nhau đi lên các miếu thờ thần của họ trên các nơi cao để than khóc.\nTại Nê-bô và tại Mê-đê-ba, họ rên rỉ thảm sầu;\nAi nấy đều phơi đầu trọc mình ra;\nNgười nào cũng cạo râu mình nhẵn nhụi.\n3 Ngoài đường phố người ta mặc vải thô tang chế;\nTrên các sân thượng và tại những nơi hội họp công cộng ai nấy đều khóc lóc bi thương;\nLòng dạ nát tan, dầm dề nước mắt.\n4 Dân ở Hết-bôn và ở Ê-lê-a-lê khóc gào thảm thiết;\nTiếng than khóc của họ vang vọng đến tận Gia-hát;\nThế nên quân đội của Mô-áp đều nản lòng,\nHọ kinh hồn táng đởm và run lên lẩy bẩy.\n  \n5 Lòng Ta đau xót vì dân Mô-áp;\nNhững người tỵ nạn của họ chạy trốn đến tận Xô-a và tận Ê-lát Sê-li-si-a.\nKìa, họ trèo qua đèo Lu-hít, vừa đi vừa khóc thút thít;\nKìa, trên đường đến Hô-rô-na-im, họ vừa đi vừa khóc sụt sùi vì bị diệt vong.\n6 Kìa, các nguồn nước ở Nim-rim đã cạn khô;\nKìa, các đồng cỏ úa vàng, cây cối héo tàn, thực vật chẳng còn chi nữa.\n7 Vì thế của cải họ dành dụm được và những gì họ tích lũy được,\nHọ đều mang qua bên kia Thác Thùy Dương.\n8 Kìa, tiếng khóc than vang khắp biên thùy Mô-áp;\nTiếng thổn thức kêu gào vào tận Ê-la-im;\nVà tiếng rên rỉ nỉ non vọng thấu Bê-e Ê-lim.\n9 Kìa, những dòng nước ở Ði-bôn đều đầy máu người;\nDầu vậy Ta sẽ gia thêm tai họa cho Ði-bôn;\nÐó là sư tử sẽ đuổi theo những người Mô-áp vừa thoát nạn và những kẻ còn sót lại trong xứ.\n"}]},{"number":"16","passages":[{"":"1 Hãy gởi các chiên con làm quà cho người cai trị trong xứ,\nTừ Sê-la trong vùng đồng hoang đến ngọn núi Ái Nữ của Si-ôn.\n2 Bấy giờ tại những khúc sông cạn ở Ạt-nôn,\nCác thiếu nữ của Mô-áp sẽ chạy trốn tán loạn như đàn chim non vỡ tổ.\n  \n3 “Xin hãy lập một kế hoạch,\nXin hãy thực thi công lý;\nXin tỏa bóng mát như trời đêm ngay giữa chính ngọ;\nXin che giấu những người bị đuổi giết;\nÐừng tố giác những người đang lẩn trốn.\n4 Hãy cho những người Mô-áp bị đuổi giết được lánh cư;\nHãy làm nơi ẩn náu cho họ để họ thoát khỏi tay những kẻ đang truy lùng tiêu diệt họ.”\nVì sẽ có lúc những kẻ đàn áp họ không còn nữa;\nÝ đồ tiêu diệt họ sẽ ngưng;\nNhững kẻ giày đạp họ biến mất khỏi xứ.\n5 Bấy giờ một ngai sẽ được lập lên trong tình thương\nTrong lều của Ða-vít;\nTrên ngai ấy một người thành tín sẽ trị vì;\nNgười ấy sẽ luôn kiếm tìm công lý,\nVà lẹ làng thi hành lẽ công chính.\n  \n6 Chúng ta đã nghe về tính kiêu ngạo của Mô-áp;\nChúng ta đã biết nó kiêu ngạo như thế nào;\nNó hay ngang tàng, kiêu căng, và xấc xược;\nChúng ta biết rõ: những gì nó phô trương chỉ là rỗng tuếch.\n7 Vì thế hãy để cho Mô-áp khóc than,\nHãy để cho mọi người Mô-áp khóc than về nó.\nHãy cứ khóc lóc sầu thảm,\nHãy cực kỳ khổ đau sầu não,\nHãy nuối tiếc những bánh nho sản xuất ở Ki-rơ Ha-rê-sết.\n8 Vì ruộng vườn ở Hết-bôn tiêu điều,\nNhững vườn nho ở Síp-ma cũng vậy,\nVua chúa của các dân đã từng bị rượu từ các chùm nho ấy làm say gục,\nNhững cây nho đã từng vươn cành đến tận Gia-ê-xe, lan mãi đến vùng sa mạc;\nNhững nhánh ấy đã mọc tràn ra bên ngoài, băng qua cả đại dương.\n9 Vì thế Ta sẽ khóc với dân Gia-ê-xe khi chúng khóc vì thương tiếc những vườn nho ở Síp-ma;\nHỡi Hết-bôn, hỡi Ê-lê-a-lê, nước mắt Ta sẽ dầm dề vì các ngươi,\nVì những tiếng hát câu hò trong mùa hái nho và mùa gặt lúa sẽ không còn nữa.\n10 Niềm hân hoan và vui mừng vì ruộng vườn trúng mùa đã bị cất đi,\nTrong các vườn nho, tiếng hát ca sẽ không còn nữa, tiếng câu hò sẽ không còn nữa;\nTại các bồn ép nho, chẳng còn ai sẽ đạp nho để làm rượu,\nVì Ta sẽ làm cho tiếng hát hò ngưng bặt.\n11 Do đó lòng Ta thổn thức vì Mô-áp, như hạc cầm trỗi điệu bi thương,\nDạ Ta bồi hồi đau xót vì cớ Ki-rơ Hê-re.\n12 Lúc ấy dù Mô-áp có lên các đền miếu xây cất trên các nơi cao mà mỏi mòn quỳ lạy cầu xin các thần của nó,\nDù nó có lên các thánh điện của các thần tượng ấy mà cúng bái kêu cầu,\nTất cả đều sẽ luống công vô ích.\n13 Ðó là lời của CHÚA đã phán về Mô-áp từ xưa.  14 Nhưng bây giờ CHÚA lại phán, “Trong vòng ba năm nữa, giống như số năm thuê một công nhân lao động, hào quang của Mô-áp, luôn với số dân đông đảo ấy, sẽ bị tiêu tan.  Số người còn sót lại sẽ rất ít và sẽ không ra gì.”\n"}]},{"number":"17","passages":[{"Sứ Ðiệp Nghịch Lại Ða-mách":"1 Sứ điệp về Ða-mách:\nKìa, Ða-mách sẽ không còn là một thành phố nữa,\nNhưng chỉ là một đống đổ nát hoang tàn.\n2 Các khu phố của nó sẽ trở nên hoang vắng,\nChỉ còn làm nơi cho các đàn chiên nằm nghỉ;\nChẳng ai sẽ làm cho chúng kinh động.\n3 Ðồn lũy của nó đóng ở Ép-ra-im sẽ không còn nữa;\nVương quyền của Ða-mách đã bị cất bỏ rồi;\nNhững người A-ram còn sống sót sẽ giống như vinh hiển của con cái I-sơ-ra-ên,\nCHÚA các đạo quân phán vậy.\n  \n4 Trong ngày ấy, vinh hiển của Gia-cốp sẽ suy giảm;\nThân thể mập mạnh của nó sẽ trở nên gầy yếu.\n5 Nó sẽ như người thợ gặt nắm lấy những ngọn lúa,\nRồi đưa tay ra cắt và chỉ có được một ít gié lúa thôi;\nGiống như người ta đi mót lúa trong thung lũng Rê-pha-im.\n6 Thật vậy chỉ một ít gié lúa còn sót lại;\nGiống như cây ô-liu kia bị người ta rung,\nChỉ còn hai ba trái sót lại trên ngọn cây,\nHoặc bốn năm trái còn dính lại trên các cành ra trái.\nCHÚA Ðức Chúa Trời của I-sơ-ra-ên phán vậy.\n  \n7 Trong ngày ấy người ta sẽ để lòng hướng về Ðấng Tạo Hóa mình;\nMắt họ sẽ ngưỡng vọng Ðấng Thánh của I-sơ-ra-ên.\n8 Họ sẽ không cúng tế nơi bàn thờ các thần tượng,\nTức nơi các tác phẩm do tay họ làm ra;\nHọ sẽ chẳng trông mong gì nơi các sản phẩm mà ngón tay họ đã tạo,\nBất kể là trụ thờ Nữ Thần A-sê-ra,\nHay các bàn thờ để tế hương cho các thần tượng.\n  \n9 Trong ngày ấy các thành kiên cố của họ sẽ giống như những nơi hoang vắng của dân Hi-vi và dân A-mô-ri thời xưa;\nCác dân ấy đã bỏ xứ ra đi vì cớ dân I-sơ-ra-ên;\nThật là cảnh hoang tàn đổ nát.\n  \n10 Vì ngươi đã quên Ðức Chúa Trời, Ðấng Giải Cứu của ngươi,\nVì ngươi không nhớ đến Vầng Ðá vững chãi làm nơi ẩn náu của ngươi,\nCho nên, dù ngươi trồng những cây giống tốt\nVà ương những cây lấy giống từ ngoại quốc mang về;\n11 Dù trong ngày ngươi trồng, ngươi mong sao cho chúng chóng lớn;\nNgay buổi sáng ngươi trồng, ngươi đã muốn thấy chúng sớm trổ hoa,\nNhưng đến ngày gặt hái, ngươi sẽ chẳng thu hoạch được gì,\nMà chỉ thấy toàn thảm sầu và nỗi đau tuyệt vọng.\n  \n12 Khốn cho muôn dân đang thét gào;\nHọ thét to tựa biển cả gầm vang;\nKhốn cho các nước đang gào la;\nHọ gào to tựa sóng cuồng ập xuống.\n13 Nhiều nước gào la như sóng cao cuồn cuộn đập vào bờ;\nNhưng khi CHÚA quở trách, chúng liền cao bay xa chạy;\nChúng bị săn đuổi như rác rến trên núi gặp cơn lốc,\nNhư bụi bay khi gặp trận cuồng phong.\n14 Chiều tà đến, ôi thật là kinh hoàng!\nTrước khi trời sáng, chúng chẳng còn nữa.\nÐây là số phận của những kẻ bóc lột chúng ta,\nLà định mạng dành cho quân cướp đoạt chúng ta.\n"}]},{"number":"18","passages":[{"Sứ Ðiệp Nghịch Lại Ê-thi-ô-pi":"1 Khốn cho xứ của loài côn trùng đập cánh vù vù,\nỞ tận mãi bên kia các dòng sông xứ Ê-thi-ô-pi,\n2 Nó sai các sứ giả vượt biển bằng các thuyền đan bằng cỏ chỉ thảo lướt trên mặt nước.\nHãy ra đi, hỡi các sứ giả nhanh nhẹn;\nHãy đến một nước có dân cao lớn và da dẻ mịn màng,\nHãy tới một dân mà mọi người xa gần đều khiếp sợ,\nMột nước hùng cường và đàn áp các lân bang,\nMột nước có các sông phân chia lãnh thổ.\n  \n3 Hỡi tất cả các ngươi, dân cư trên thế giới,\nTức những người đang sống ở thế gian,\nHãy ngắm nhìn khi cờ hiệu giương lên trên núi;\nHãy lắng nghe khi tù và trỗi tiếng điểm binh,\n4 Vì CHÚA đã phán với tôi thế này:\n“Từ nơi Ta ngự, Ta sẽ lặng lẽ quan sát,\nNhư ánh nắng chói chang khi mặt trời đứng bóng,\nNhư màn sương tan mau dưới cơn nắng mùa gặt.”\n5 Vì trước mùa hái nho, khi hoa nho biến mất trên cành,\nKhi các đóa hoa biến thành những chùm nho chín mọng,\nNgài sẽ dùng rựa chặt các cành,\nCắt bỏ các nhánh, và vứt chúng đi.\n6 Tất cả chúng sẽ bị bỏ thây để làm thức ăn cho chim chóc trên núi và cho các dã thú trên đất.\nChim chóc sẽ ăn chúng suốt mùa hè;\nMọi dã thú trên đất sẽ ăn chúng suốt mùa đông.\n  \n7 Bấy giờ một dân cao lớn và da dẻ mịn màng,\nMột dân mà mọi người xa gần đều khiếp sợ,\nMột nước hùng cường và đàn áp các lân bang,\nMột nước có các sông phân chia lãnh thổ,\nSẽ sai người mang lễ vật đến dâng lên CHÚA các đạo quân,\nỞ trên Núi Si-ôn,\nNơi danh CHÚA các đạo quân ngự.\n"}]},{"number":"19","passages":[{"Sứ Ðiệp Nghịch Lại Ai-cập":"1 Sứ điệp về Ai-cập:\nNày, CHÚA ngự trên đám mây bay mau đến Ai-cập;\nCác thần tượng Ai-cập run rẩy trước thánh nhan Ngài;\nLòng dạ dân Ai-cập đều rụng rời bủn rủn.\n  \n2 Ta sẽ khiến người Ai-cập nổi lên chống lại người Ai-cập;\nHọ sẽ đánh giết lẫn nhau: người trong gia đình hại người trong gia đình, láng giềng hại láng giềng, thành này đánh thành nọ, tiểu quốc nọ đánh tiểu quốc kia.\n3 Tinh thần trong lòng người Ai-cập sẽ không còn nữa;\nTa sẽ làm rối loạn các chương trình của chúng;\nChúng sẽ đi cầu vấn các thần tượng, hồn người chết, tà ma, và tà linh.\n4 Ta sẽ phó dân Ai-cập cho một bạo chúa;\nMột vua hung tàn sẽ cai trị chúng;\nChúa, CHÚA các đạo quân, phán vậy.\n  \n5 Cửa biển sẽ nứt nẻ;\nSông Nin sẽ cạn khô;\n6 Các kinh rạch sẽ trở nên hôi thối;\nCác nhánh của Sông Nin sẽ cạn dòng và khô nứt;\nSậy lau sẽ ngã rạp bên bờ.\n7 Cỏ cây hai bên bờ sông, ở cửa sông,\nVà tất cả những ruộng đồng hai bên sông sẽ khô cằn nứt nẻ, bị bỏ hoang, và không còn nữa.\n8 Các ngư phủ sẽ khóc than;\nMọi kẻ giăng câu sẽ than vãn;\nNhững người quăng chài trên mặt nước sẽ âu sầu.\n9 Những thợ dệt vải gai sẽ tuyệt vọng;\nNhững thợ chải len và thợ dệt vải trắng đều xanh xao.\n10 Những người sống nghề sản xuất vải đều khiếp đảm;\nTất cả những ai làm công kiếm sống đều thảm sầu.\n  \n11 Các quan quyền của Xô-an đều cực kỳ dại dột;\nCác mưu sĩ khôn ngoan của Pha-ra-ôn bày vẽ toàn những mưu kế điên rồ.\nSao các ngươi có thể nói với Pha-ra-ôn rằng,\n“Tôi là con cháu các nhà hiền triết, con cháu của các tiên vương”?\n12 Các hiền nhân của ngươi đâu rồi?\nBây giờ hãy để chúng nói cho ngươi biết chương trình CHÚA các đạo quân định làm cho Ai-cập là gì đi.\n\n13 Các quan quyền của Xô-an đã trở nên dại dột;\nNhững người lãnh đạo của Mem-phít đã bị lừa gạt;\nNhững tộc trưởng của các bộ tộc đã dẫn Ai-cập đi sai lạc.\n14 CHÚA đã đổ vào chúng một tâm thần rối loạn;\nNên chúng làm Ai-cập ngả nghiêng,\nNhư một kẻ say rượu đi ngả nghiêng và nôn mửa.\n15 Dù là thủ lãnh hay là người chỉ biết vâng lệnh thi hành, dù dẻo dai như cành chà là hay dễ gãy như cây sậy,\nKhông ai có thể làm gì cho Ai-cập được cả.\n16 Trong ngày ấy người Ai-cập sẽ trở nên như phụ nữ, run rẩy và sợ sệt trước cánh tay CHÚA các đạo quân đưa lên sửa phạt họ.  17 Xứ Giu-đa sẽ thành nỗi kinh hoàng cho người Ai-cập.  Người nào bị nhắc đến tên sẽ lo sợ, vì chương trình mà CHÚA các đạo quân đã định để nghịch lại họ.\n"},{"Ai-cập, A-sy-ri, và I-sơ-ra-ên Ðược Phước":"18 Trong ngày ấy xứ Ai-cập sẽ có năm thành nói tiếng Ca-na-an và tuyên thệ trung thành với CHÚA các đạo quân.  Một trong các thành ấy sẽ được gọi là Thành Mặt Trời.\n19 Trong ngày ấy sẽ có một bàn thờ được lập lên ngay giữa nước Ai-cập để người ta thờ phượng CHÚA, và một bia đá bày tỏ lòng tôn kính CHÚA cũng được dựng lên ở biên giới nước ấy.  20 Những điều đó sẽ là dấu hiệu và bằng chứng rằng CHÚA các đạo quân hiện diện trong nước Ai-cập, hầu họ sẽ kêu cầu CHÚA khi bị quân bạo ngược bức hiếp, và Ngài sẽ sai một Ðấng Giải Cứu đến binh vực và giải cứu họ.  21 CHÚA sẽ làm cho người Ai-cập nhận biết Ngài; trong ngày ấy, người Ai-cập sẽ nhận biết Ngài.  Họ sẽ đem con vật hiến tế và các lễ vật đến thờ phượng Ngài.  Họ sẽ khấn hứa với CHÚA và giữ trọn các lời khấn hứa ấy.  22 CHÚA sẽ đánh phạt Ai-cập, đánh phạt rồi chữa lành.  Họ sẽ trở về với CHÚA, rồi Ngài sẽ nghe lời cầu nguyện của họ và chữa cho họ được lành.\n23 Trong ngày ấy sẽ có một đại lộ từ Ai-cập đến A-sy-ri, và từ A-sy-ri đến Ai-cập.  Người Ai-cập sẽ đến A-sy-ri, rồi người Ai-cập và người A-sy-ri sẽ cùng nhau đến thờ phượng.\n24 Trong ngày ấy I-sơ-ra-ên sẽ hiệp cùng Ai-cập và A-sy-ri lập thành một liên minh ba nước.  Liên minh ba nước ấy sẽ là nguồn phước giữa thế giới.  25 Họ là những người được CHÚA các đạo quân ban phước, mà rằng, “Phước thay cho Ai-cập dân Ta, A-sy-ri công việc của tay Ta, và I-sơ-ra-ên cơ nghiệp của Ta.”\n"}]},{"number":"20","passages":[{"Sứ Ðiệp Nghịch Lại Ai-cập và Ê-thi-ô-pi":"1 Vào năm Vua Sa-gôn của A-sy-ri sai tổng tư lịnh quân đội của ông dẫn quân đến Ách-đốt, tấn công thành ấy, và triệt hạ nó, 2 CHÚA phán với Ê-sai con của A-mô rằng, “Hãy đi, cởi bỏ tấm vải thô quấn ngang thắt lưng ngươi ra, và cũng hãy tháo giày ra khỏi chân ngươi.”  Ông làm y như thế; ông để mình trần và đi chân không.\n3 Bấy giờ CHÚA lại phán, “Như tôi tớ Ta là Ê-sai đã bước đi mình trần và chân không trong ba năm, như một dấu hiệu và một điềm báo trước cho Ai-cập và Ê-thi-ô-pi thể nào, 4 thì vua A-sy-ri sẽ dẫn người Ai-cập làm tù binh và người Ê-thi-ô-pi đi lưu đày, cả trẻ lẫn già, trần trụi, chân không, và hở mông, khiến cho Ai-cập phải chịu nhục nhã cũng thể ấy.  5 Bấy giờ những kẻ đặt hy vọng nơi Ê-thi-ô-pi và đặt niềm hãnh diện nơi Ai-cập sẽ phải thất kinh và xấu hổ.  6 Trong ngày ấy những dân sống dọc miền duyên hải này sẽ nói, ‘Hãy xem đấy, những người chúng ta đã đặt hy vọng vào, những người chúng ta đã chạy đến cậy nhờ để giải cứu chúng ta khỏi vua A-sy-ri mà còn ra nông nỗi như thế.  Vậy làm sao chúng ta có thể được thoát khỏi?’”\n"}]},{"number":"21","passages":[{"Sứ Ðiệp Nghịch Lại Ba-by-lôn":"1 Sứ điệp về vùng đồng hoang dọc miền duyên hải:\nGiống như những cơn lốc từ phương nam quét sạch,\nKẻ xâm lăng sẽ từ miền sa mạc kéo đến,\nTừ vùng đất kinh hoàng tiến về.\n2 Tôi được báo cho hay một khải tượng hãi hùng;\nQuân phản bội phản bội,\nKẻ hủy diệt hủy diệt.\nHỡi Ê-lam, hãy tiến lên,\nHỡi Mê-đi, hãy bao vây.\nTa sẽ làm cho mọi tiếng thở than chấm dứt.\n3 Vì thế lòng dạ tôi bồi hồi lo lắng;\nTôi đau đớn quặn thắt,\nNhư sản phụ đau đớn lúc lâm bồn.\nTôi té xỉu khi nghe về nó,\nTôi hoảng kinh khi thấy nó đến gần.\n4 Tôi trở nên như kẻ mất hồn,\nNỗi kinh hãi đã làm tôi run sợ.\nCảnh hoàng hôn tôi trông đợi đã biến thành nỗi kinh hoàng cho tôi.\n5 Họ dọn tiệc, họ trải thảm ra,\nHọ ăn, họ uống.\nHỡi các tướng lãnh, hãy đứng lên, hãy thoa dầu trên các thuẫn khiên.\n  \n6 Vì Chúa đã phán với tôi thế này:\n“Hãy đi, đặt người canh gác,\nKhi thấy gì thì hãy báo cáo ngay.\n7 Khi thấy xe chiến mã với một cặp kỵ binh, hoặc xe do lừa kéo, hoặc xe do lạc đà kéo, thì hãy nghe cho kỹ, hãy quan sát kỹ càng.”\n8 Rồi người canh gác phải lớn tiếng báo cáo như sư tử rống rằng,\n“Trình thượng cấp, tôi đứng nơi vọng canh suốt ngày,\nTôi trực tại trạm gác thâu đêm.\n9 Kìa, đạo quân kỵ binh đã đến,\nTừng cặp kỵ binh trên mỗi xe chiến mã.”\nBấy giờ người chỉ huy đáp lại và nói,\n“Ba-by-lôn đã sụp đổ, đã sụp đổ;\nTất cả hình tượng các thần của nó đã vỡ nát tan tành trên mặt đất.”\n  \n10 Hỡi dân tộc tôi, những người bị chà đạp và sàng sảy như lúa thóc,\nNhững gì tôi đã nghe từ CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên,\nTôi xin loan báo cho các người.\n"},{"Sứ Ðiệp Nghịch Lại Ðu-ma":"11 Sứ điệp về Ðu-ma:\nCó người từ Sê-i-rơ gọi tôi,\n“Hỡi người canh gác, đêm trường còn bao lâu nữa?\nHỡi người canh gác, đêm trường còn bao lâu nữa?”\n12 Người canh gác đáp,\n“Bình minh sắp ló dạng rồi, nhưng đêm trường cũng cùng đến!\nBạn muốn hỏi gì, xin cứ hỏi;\nHãy trở lại, hãy đến nhé.”\n"},{"Sứ Ðiệp Nghịch Lại Ả-rập":"13 Sứ điệp về Ả-rập:\nHỡi đoàn thương gia của Ðê-đan,\nCác người sẽ trú ẩn giữa các lùm cây trong đồng hoang Ả-rập.\n14 Hỡi dân cư ở xứ Tê-ma,\nHãy đem nước đến cho những người đang chết khát,\nHãy mang bánh đến cho những người đang trốn tránh,\n15 Vì họ đang trốn khỏi gươm,\nHọ đang trốn khỏi những lưỡi gươm đã tuốt ra khỏi vỏ,\nHọ đang trốn khỏi những cây cung đã giương lên,\nHọ đang trốn khỏi trận chiến tranh khốc liệt.\n\n16 Vì đây là những gì Chúa đã phán với tôi:\nTrong vòng một năm, như số năm người làm thuê hoàn tất giao kèo vừa mãn hạn, tất cả vinh hoa phú quý của Kê-đa sẽ chấm dứt; 17 số dũng sĩ sử dụng cung tên của Kê-đa sẽ còn lại rất ít, vì CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, đã phán vậy.\n"}]},{"number":"22","passages":[{"Sứ Ðiệp Nghịch Lại Giê-ru-sa-lem":"1 Sứ điệp về thung lũng khải tượng:\nCó gì đã xảy ra mà hết thảy các ngươi đều lên trên sân thượng của mái nhà vậy,\n2 Hỡi các ngươi là thành phố đầy tiếng cười la, náo nhiệt,\nMột đô thị ầm ĩ tiếng reo vui?\nNhững kẻ chết giữa các ngươi không phải chết vì gươm,\nCũng không bị tử thương nơi trận mạc.\n3 Tất cả các lãnh tụ của các ngươi đều bỏ trốn;\nHọ bị bắt làm tù binh mà chẳng cần dùng đến cung tên,\nNhững người của các ngươi dù trốn đi xa đến đâu,\nÐều cũng bị tìm ra và bị bắt.\n4 Vì thế tôi nói: Hãy nhìn nơi khác, và đừng nhìn tôi nữa,\nHãy để cho tôi than khóc đắng cay,\nÐừng tìm cách an ủi tôi,\nTrước cảnh điêu tàn của con gái dân tôi.\n\n5 Vì Chúa, CHÚA các đạo quân, đã định một ngày khiến cho thung lũng khải tượng phải bị hỗn loạn, giày xéo lên nhau, và kinh hãi;\nTường thành sẽ sụp đổ;\nTiếng kêu cứu sẽ vang tận trong núi.\n6 Ê-lam mang lấy bao tên,\nCùng với đoàn xe chiến mã và các kỵ binh ra trận;\nKi-rơ tháo bao bọc khiên để sẵn sàng chiến đấu.\n7 Bấy giờ trong các thung lũng đẹp đẽ nhất của ngươi,\nCác xe chiến mã sẽ chen chúc nhau đầy dẫy,\nCòn các kỵ binh sẽ dàn trận gườm sẵn nơi các cổng thành.\n  \n8 Ngài đã cất đi sự phòng thủ của Giu-đa.\nTrong ngày ấy các ngươi sẽ hướng mắt vào các binh khí cất chứa trong Kho Rừng Binh Khí.\n9 Các ngươi sẽ khám phá ra rằng có nhiều lỗ hổng nơi tường thành Ða-vít.\nCác ngươi dự trữ nước ở Hạ Hồ.\n10 Các ngươi sẽ đếm từng nóc nhà ở Giê-ru-sa-lem,\nRồi phá đi một số nhà để củng cố các điểm phòng thủ trên tường thành.\n11 Các ngươi xây hồ chứa nước giữa hai lớp tường thành,\nÐể chứa nước lấy từ Cổ Hồ,\nNhưng các ngươi không trông cậy vào Ðấng đã lập nên thành ấy,\nKhông nhờ vào Ðấng từ xưa đã hoạch định cho thành ấy được thành hình.\n  \n12 Trong ngày ấy Chúa, CHÚA các đạo quân, kêu gọi các ngươi hãy khóc lóc và thảm sầu,\nHãy cạo trọc đầu và mặc lấy vải thô.\n13 Nhưng này, các ngươi chỉ lo vui thú và tiệc tùng;\nCác ngươi mổ bò và giết chiên làm thịt;\nCác ngươi ăn uống rượu thịt say sưa và nói với nhau rằng,\n“Chúng ta hãy ăn, hãy uống, vì ngày mai chúng ta sẽ chết.”\n14 Chính CHÚA các đạo quân đã nói rõ vào tai tôi lời mặc khải này rằng,\n“Chắc chắn, các ngươi sẽ không được tha tội này cho đến chết,” Chúa, CHÚA các đạo quân, phán vậy.\n"},{"Sứ Ðiệp Nghịch Lại Những Kẻ Lãnh Ðạo Thối Nát":"15 Chúa, CHÚA các đạo quân, phán,\nHãy đến, hãy đi gặp quan Quản Lý Sép-na, tức quan Tể Tướng triều đình và nói:\n16 Ngươi có tư cách gì ở đây?\nDòng họ ngươi có ai ở đây mà ngươi đã xây cho mình lăng tẩm,\nÐã cho đục cho mình một ngôi mộ trên cao,\nVà đã khoét vào vách đá để lập cho mình một ngôi mộ?\n17 Này, hỡi kẻ quyền thế kia,\nCHÚA sắp quăng mạnh ngươi ra;\nNgài sẽ nắm cổ ngươi;\n18 Ngài sẽ quay ngươi vòng vòng, rồi ném ngươi như ném một quả bóng vào một vùng hoang dã.\nRồi ngươi sẽ chết ở đó;\nÐó là nơi các xe chiến mã của ngươi sẽ nằm;\nNgươi sẽ trở thành điều ô nhục cho nhà của chủ ngươi.\n19 Ta sẽ tống ngươi ra khỏi chức vụ của ngươi;\nNgươi sẽ bị lôi xuống khỏi địa vị của ngươi.\n  \n20 Trong ngày ấy Ta sẽ gọi đầy tớ Ta,\nÊ-li-a-kim con của Hinh-kia;\n21 Ta sẽ lấy áo mão của ngươi mặc cho nó,\nLấy cân đai của ngươi thắt cho nó,\nVà lấy quyền hành của ngươi trao cho nó.\nNó sẽ trở thành cha của dân cư ở Giê-ru-sa-lem và của nhà Giu-đa.\n22 Ta sẽ đặt trên vai nó chìa khóa của nhà Ða-vít;\nKhi nó mở, không ai đóng được,\nKhi nó đóng, không ai mở được.\n23 Ta sẽ lập nó vững chắc như đinh đóng cột;\nNó sẽ đem lại vị thế vẻ vang cho tổ tiên nó.\n24 Gia tộc nó sẽ đặt vào nó tất cả vinh hiển của tổ tiên dòng họ,\nVà của con cháu chắt chít chúng.\nViệc lớn việc nhỏ gì chúng đều cậy nhờ vào nó;\nTất cả các chum vò, ly chén, và bình hũ lớn nhỏ đều treo trên một mình nó.\n25 CHÚA các đạo quân phán,\nTrong ngày ấy cây đinh đã được đóng chắc vào cột sẽ chịu không nổi;\nNó sẽ gãy cụp và rơi xuống;\nBấy giờ toàn thể khối nặng đã treo trên nó sẽ rơi xuống vỡ nát tan tành,\nVì CHÚA đã phán vậy.\n"}]},{"number":"23","passages":[{"Sứ Ðiệp Nghịch Lại Ty-rơ":"1 Sứ điệp về Ty-rơ:\nHỡi các thương thuyền của Tạt-si, hãy than khóc,\nVì nơi giao thương buôn bán chính của các ngươi đã bị tàn phá rồi, chẳng còn nhà cửa, chẳng còn bến tàu gì nữa.\nKhi các thương thuyền ấy rời Ðảo Chíp-rơ đến nơi, chúng mới khám phá ra điều ấy.\n  \n2 Hãy yên lặng, hỡi dân cư sống ở miền duyên hải,\nHỡi các thương gia của Si-đôn,\nCác ngươi đã phái nhiều người vượt trùng dương,\n3 Vượt biển cả mênh mông.\nNguồn lợi của các ngươi là hạt giống gieo ở Si-kho và mùa gặt ở hai bên bờ Sông Nin;\nNgươi là một trung tâm thương mại quốc tế.\n4 Hỡi Si-đôn, ngươi hãy hổ thẹn đi, vì biển đã lên tiếng;\nThành trì trên bờ biển đã tuyên bố rằng,\n“Ta đã không đau đớn vì chuyển bụng sinh ngươi;\nTa đã không sinh ngươi ra;\nTa đã không nuôi nấng các thanh niên ngươi;\nVà Ta cũng không dưỡng dục các thiếu nữ ngươi.”\n5 Khi tin tức đến xứ Ai-cập,\nAi nấy nghe tin về Ty-rơ đều đau đớn quặn thắt.\n  \n6 Hãy vượt qua đại dương tiến đến Tạt-si,\nHỡi dân cư sống ở miền duyên hải,\nHãy cất tiếng khóc than.\n\n7 Phải chăng thành các ngươi vốn đầy tiếng vui cười náo nhiệt,\nThành được lập nên từ thuở xa xưa,\nThành có những bàn chân từng chiếm ngụ khắp miền viễn xứ?\n8 Ai đã trù hoạch việc này nghịch lại Ty-rơ,\nThành có thẩm quyền ban phát các vương miện,\nThành có các thương gia đầy quyền thế như những ông hoàng,\nCác con buôn của nó được tôn trọng khắp nơi trên thế giới?\n9 Chính CHÚA các đạo quân đã hoạch định điều ấy,\nÐể làm ô nhục niềm kiêu hãnh của mọi vinh hiển trần gian,\nÐể làm sỉ nhục mọi kẻ được thế gian tôn trọng.\n  \n10 Hỡi ái nữ của Tạt-si,\nHãy tràn qua xứ ngươi như một dòng sông,\nVì ở đây không còn bến tàu nữa.\n11 Ngài đã đưa tay Ngài ra trên biển;\nNgài đã làm các vương quốc rúng động;\nCHÚA đã ban lịnh nghịch lại Ca-na-an,\nÐể tiêu diệt các thành trì của nó.\n12 Ngài phán, “Ngươi sẽ chẳng vui cười nữa, hỡi ái nữ của Si-đôn, người trinh nữ bị hãm hiếp;\nHãy trỗi dậy và đi qua Ðảo Chíp-rơ trú ngụ,\nDù ở đó ngươi cũng không được yên ổn bao nhiêu.”\n  \n13 Hãy nhìn vào xứ của người Canh-đê;\nChính dân ấy, chứ không phải người A-sy-ri, đã biến Ty-rơ thành nơi ở của thú rừng;\nChúng đã dựng tháp để vây thành;\nChúng đã phá tan các cung điện;\nChúng đã biến nó thành chốn đổ nát hoang tàn.\n14 Hỡi các thương thuyền của Tạt-si, hãy than khóc,\nVì thành trì che chở của ngươi đã bị phá tan rồi.\n  \n15 Từ ngày ấy Ty-rơ sẽ bị lãng quên trong bảy mươi năm, như số năm của một đời vua.\nSau bảy mươi năm ấy, số phận của Ty-rơ sẽ giống như lời ca của người kỹ nữ:\n  \n16 Hỡi người kỹ nữ đã bị lãng quên,\nHãy ôm đàn dạo quanh thành phố,\nHãy khảy cho thật hay, hãy hát nhiều bài hát,\nMay đâu người ta sẽ nhớ đến ngươi.\n17 Mãn bảy mươi năm CHÚA sẽ thăm viếng Ty-rơ.  Nó sẽ trở lại nghề cũ, tức làm điếm với mọi vương quốc trên mặt đất.  18 Nhưng tiền lời và tiền làm công của nó sẽ được đem dâng lên CHÚA, thay vì để dành hoặc cất giữ.  Những lợi nhuận của nó sẽ được dùng để cung cấp thực phẩm dồi dào và áo quần tốt đẹp cho những người phục vụ trước mặt CHÚA.\n"}]},{"number":"24","passages":[{"CHÚA Phán Xét Thế Gian":"1 Này, CHÚA sắp hủy phá mặt đất và khiến nó trở nên hoang tàn;\nNgài sẽ lật úp mặt nó xuống và làm tan tác dân cư.\n2 Bấy giờ mọi người sẽ cùng chung số phận: Tư tế cũng như dân thường,\nÔng chủ cũng như tôi trai,\nBà chủ cũng như tớ gái,\nKẻ bán cũng như người mua,\nKẻ cho mượn cũng như người vay mượn,\nChủ nợ cũng như con nợ.\n3 Mặt đất sẽ trở nên trống không hoang vắng;\nNó sẽ bị tước đoạt và lột sạch,\nVì lời CHÚA đã phán vậy.\n  \n4 Khắp đất đều hoang vắng thê lương;\nThế giới đều héo sầu buồn thảm;\nTrời đất thảy ảo não u sầu.\n5 Dân cư trên đất đã làm cho nó bị ô nhiễm,\nVì họ đã vi phạm luật pháp,\nThay đổi mạng lịnh,\nHủy bỏ giao ước đời đời.\n6 Vì vậy lời nguyền rủa sẽ ăn tươi nuốt sống trái đất;\nDân cư nó phải gánh lấy hậu quả của tội lỗi họ.\nDo đó dân cư trên đất sẽ bị thiêu hủy;\nChỉ còn một ít người sống sót.\n  \n7 Rượu mới thảm sầu, cây nho tàn héo;\nTất cả những kẻ hay vui chơi nay đều thở dài ảo não.\n8 Tiếng trống vui nhộn giờ hoàn toàn ngưng bặt;\nTiếng cười reo nay đã dứt rồi;\nTiếng đàn vui giờ cũng im lìm vắng lặng.\n9 Chẳng còn ai uống rượu rồi cất giọng hát ca;\nLy rượu mạnh đã trở thành đắng cay cho người uống nó.\n10 Thành cuồng loạn nay đã sụp đổ tan tành;\nNhà nhà đều cửa khóa then cài, chẳng ai vào được.\n11 Ngoài đường phố vang tiếng kêu la kiếm rượu;\nMọi cuộc vui đều không còn nữa;\nNhững vui sướng của thế gian thảy đều biến mất.\n12 Thành phố bây giờ chỉ còn hoang vắng tiêu điều;\nCác cổng thành đều gãy nát.\n13 Ðó sẽ là tình trạng của các quốc gia trên thế giới,\nGiống như cây ô-liu bị rung khi hái trái,\nNhư cây nho bị mót trái lúc cuối mùa.\n14 Những kẻ sống sót sẽ lên tiếng, họ sẽ hớn hở ca mừng;\nNhững kẻ ở phương tây sẽ reo hò vì uy nghi của CHÚA.\n15 Vậy hỡi những kẻ ở phương đông, hãy tôn vinh CHÚA;\nHỡi các dân trong các xứ ở hải ngoại, hãy tôn vinh danh CHÚA, Ðức Chúa Trời của I-sơ-ra-ên.\n16 Chúng tôi đã nghe những lời ca ngợi phát xuất từ các nơi tận cùng trái đất rằng,\n“Ðấng Công Chính thật hiển vinh thay!”\nNhưng tôi nói, tôi đuối sức rồi, tôi đuối sức rồi. Khốn cho tôi thay!\nPhường phản bội đã phản bội rồi;\nPhải, phường phản bội đã phản bội thật rồi.\n\n17 Hỡi dân cư trên đất,\nKìa kinh hoàng, hầm hố, và bẫy lưới đang chờ bắt các ngươi.\n18 Kẻ chạy trốn vì tiếng kinh hoàng sẽ sa vào hố;\nKẻ nào trèo ra khỏi hố sẽ bị mắc vào bẫy lưới,\nVì cổng các nguồn nước trên trời đã mở toang;\nCác nền trái đất thảy đều rung chuyển.\n19 Trái đất bị vỡ nát tan tành;\nÐịa cầu bị nổ tung ra từng mảnh;\nTrái đất bị rúng động dữ dội.\n20 Ðịa cầu lảo đảo như người say,\nLắc lư tựa chiếc lều lỏng lẻo.\nTội lỗi nó đè nặng trên nó;\nNó ngã quỵ và không đứng dậy được nữa.\n  \n21 Trong ngày ấy trên trời CHÚA sẽ trừng phạt đạo thiên binh sa ngã,\nCòn dưới đất Ngài sẽ trừng phạt các vị vua kiêu ngạo.\n22 Họ sẽ bị gom lại với nhau,\nNhư các tù nhân bị nhốt chung dưới hầm ngục;\nHọ sẽ bị giam giữ trong tù;\nHọ sẽ bị trừng phạt như vậy một thời gian lâu.\n23 Bấy giờ mặt trăng sẽ mắc cỡ, mặt trời sẽ hổ thẹn,\nVì CHÚA các đạo quân sẽ trị vì trên Núi Si-ôn, ngay tại Giê-ru-sa-lem,\nVà vinh quang Ngài sẽ rạng lòa trước mặt các vị trưởng lão của Ngài.\n"}]},{"number":"25","passages":[{"Tạ Ơn vì Ðược Cứu Khỏi Áp Bức":"1 Lạy CHÚA, Ngài là Ðức Chúa Trời của con;\nCon tôn ngợi Ngài, con chúc tụng danh Ngài,\nVì Ngài đã làm những việc lạ lùng.\nNgài thực hiện các chương trình đã định sẵn từ xưa cách thành tín và thực tế.\n2 Vì Ngài đã biến một thành phố thành một đống vụn,\nMột thành trì kiên cố ra một nơi đổ nát điêu tàn;\nKhu dinh thự của các dân ngoại không còn là một khu phố nữa;\nNó sẽ không bao giờ được xây dựng lại.\n3 Vì thế các dân tộc hùng cường sẽ tôn vinh Ngài;\nNhững thành trì của các dân hung hãn sẽ kính sợ Ngài,\n4 Vì Ngài là nơi ẩn núp của người nghèo khó,\nNơi nương náu cho người khốn cùng trong lúc gian nguy,\nNơi trú ẩn trong khi bão tố,\nVà bóng mát giữa lúc nắng thiêu;\nVì sát khí của quân cường bạo như bão tố đập tới tấp vào tường,\n5 Tiếng náo động của các dân ngoại như nắng gắt giữa vùng khô hạn;\nNgài chế ngự chúng như nắng nóng bị đám mây che mát;\nTiếng ca hát của quân cường bạo đành im bặt.\n  \n6 Trên núi này CHÚA các đạo quân sẽ thết đãi muôn dân một đại tiệc,\nMột đại tiệc với thịt béo, một đại tiệc với rượu ngon;\nThịt thật béo bổ và rượu tinh khiết thượng hạng.\n7 Cũng tại trên núi này Ngài sẽ hủy bỏ tấm màn bao trùm mọi dân;\nMột tấm màn bao phủ tất cả các nước.\n\n8 Ngài sẽ tiêu diệt tử thần vĩnh viễn;\nCHÚA Hằng Hữu sẽ lau khô dòng lệ trên mặt mọi người;\nNgài sẽ cất đi nỗi ô nhục của dân Ngài trên toàn thế giới,\nVì CHÚA đã phán vậy.\n  \n9 Trong ngày ấy người ta sẽ nói:\nÐây là Ðức Chúa Trời chúng ta;\nChúng ta trông đợi Ngài, và Ngài giải cứu chúng ta.\nÐây là CHÚA chúng ta hằng chờ đợi;\nChúng ta hãy hân hoan và mừng rỡ hưởng ơn cứu rỗi của Ngài,\n10 Vì CHÚA sẽ đặt tay Ngài trên núi này.\n"},{"Sứ Ðiệp Nghịch Lại Mô-áp":"Người Mô-áp sẽ bị chà đạp ngay tại xứ sở của họ,\nNhư rơm bị đạp dưới hố phân.\n11 Dù giữa lúc ấy họ đưa tay ra tự cứu,\nNhư người bơi vươn tay ra để sải bơi,\nNhưng Ngài sẽ triệt hạ tính kiêu căng của họ,\nDù cánh tay họ cố vùng vẫy vươn lên.\n12 Những tường thành của họ dù lớn cao kiên cố thế nào\nÐều sẽ bị Ngài triệt hạ, phá tan thành bình địa, và trở nên như bụi đất.\n"}]},{"number":"26","passages":[{"Giu-đa Ca Mừng Chiến Thắng":"1 Trong ngày ấy ở đất Giu-đa, người ta sẽ ca hát bài này:\n  \n“Chúng ta có một thành trì vững chắc;\nƠn cứu rỗi của Ngài là các tường thành và chiến lũy của chúng ta.\n2 Hãy mở các cổng thành\nÐể dân công chính đã giữ trọn lòng trung tín đi vào.\n3 Lạy Chúa, người nào quyết giữ tâm trí mình trung thành theo Ngài,\nNgài sẽ ban cho người ấy được bình an trọn vẹn;\nHọ được bình an vì đã giữ lòng tin cậy nơi Ngài.\n4 Hãy tin cậy CHÚA mãi mãi,\nVì ở trong CHÚA, CHÚA là Vầng Ðá vững chắc đời đời.\n5 Vì Ngài đã triệt hạ những dân sống trên núi cao,\nNgài phá đổ các thành trì cao ngạo,\nNgài biến chúng thành bình địa, trở nên như bụi đất.\n6 Bàn chân của người ta sẽ giẫm lên,\nNgay cả những bàn chân của những người nghèo khó,\nNhững bước chân của những kẻ bần cùng.”\n  \n7 Ðường lối của người công chính là đường ngay thẳng;\nLạy Ðấng Công Chính, xin Ngài làm cho đường của người công chính được bằng phẳng hanh thông.\n8 Ôi, lạy CHÚA, chúng con trông đợi đường lối phán xét của Ngài;\nLinh hồn chúng con thèm khát danh Ngài và những gì nhắc nhở đến Ngài.\n9 Ðêm đêm linh hồn con mơ tưởng Ngài,\nPhải, tâm linh con thao thức tìm kiếm Ngài;\nKhi phán quyết của Ngài được công bố trên thế giới,\nNgười trần gian sẽ biết lẽ công chính là gì.\n  \n10 Dù đặc ân có ban cho kẻ ác,\nChúng cũng không chịu học theo cách sống ngay lành;\nTrong xứ của người lương thiện, chúng vẫn xử sự theo thói gian tà,\nVà không nhìn thấy vẻ huy hoàng của CHÚA.\n\n11 Lạy CHÚA, tay Ngài đã đưa lên,\nNhưng chúng vẫn không nhìn thấy.\nXin Ngài cho chúng thấy lòng nhiệt thành của Ngài đối với dân Ngài, để chúng phải hổ thẹn.\nNguyện lửa dành cho những kẻ thù nghịch Ngài thiêu đốt chúng.\n  \n12 Lạy CHÚA, xin Ngài ban cho chúng con được bình an,\nVì thật vậy, những gì chúng con đã làm được đều do Ngài làm cho chúng con.\n13 Lạy CHÚA, Ðức Chúa Trời của chúng con,\nNgoài Ngài cũng có những chúa khác trị vì trên chúng con,\nNhưng chúng con chỉ nhìn nhận danh Ngài.\n14 Những kẻ chết giờ đâu còn sống nữa;\nNhững âm hồn nào có trỗi dậy được đâu,\nBởi vì Ngài đã trừng phạt và tiêu diệt chúng rồi,\nKhiến chẳng ai còn nhớ đến chúng nữa.\n15 Lạy CHÚA, nhưng Ngài đã làm cho dân này thêm lớn mạnh;\nNgài thật đã làm cho dân này thêm lớn mạnh;\nChúng con tôn vinh Ngài;\nNgài đã mở rộng bờ cõi của đất nước chúng con.\n  \n16 Lạy CHÚA, trong lúc gian truân họ đã tìm kiếm Ngài;\nGiữa lúc bị Ngài sửa phạt, họ đã thì thào cầu khẩn.\n17 Giống như người đàn bà gần đến giờ sinh nở,\nNàng quằn quại khóc la theo từng đợt cơn đau.\nLạy CHÚA, chúng con ở trước mặt Ngài cũng như vậy.\n18 Chúng con cũng mang thai, chúng con cũng quằn quại, nhưng chúng con chỉ sinh ra toàn gió;\nChúng con chẳng đem sự giải cứu đến trên đất;\nChúng con không sinh ra ai để tiếp tục sống trên địa cầu.\n  \n19 Người chết của Ngài rồi sẽ sống lại;\nXác chết của con và họ sẽ cùng trỗi dậy.\nHỡi những kẻ nằm trong bụi đất, hãy trỗi dậy và ca hát vui mừng;\nVì giống như sương mai của Ngài mỗi sáng xuất hiện trên khắp cỏ cây thế nào,\nÐất sẽ thả các âm hồn ra để sống lại cũng thể ấy.\n  \n20 Hỡi dân Ta, hãy vào trong phòng, rồi đóng cửa lại;\nHãy lánh mặt một thời gian ngắn, cho đến khi cơn thịnh nộ qua đi.\n21 Vì này, CHÚA đã rời khỏi nơi ngự của Ngài\nÐể đi trừng phạt các dân trên đất vì tội của họ;\nBấy giờ đất sẽ phơi bày máu đã đổ mà nó đã nhận;\nNó sẽ không che đậy thây của những người bị sát hại nữa đâu.\n"}]},{"number":"27","passages":[{"I-sơ-ra-ên Ðược Tái Lập":"1 Trong ngày ấy CHÚA sẽ dùng một thanh gươm vừa cứng, vừa lớn, và vừa mạnh\nÐể trừng trị con quái vật, tức con rắn lủi đầu trốn chạy,\nCon quái vật, tức con rắn lươn lẹo quẹo quọ;\nNgài sẽ giết chết con thủy quái dưới biển.\n  \n2 Trong ngày ấy hãy hát cho nó nghe rằng,\n“Vườn nho bây giờ đã có rượu nho.\n3 Chính Ta, CHÚA, là người chăm sóc vườn nho;\nTa tưới nước cho nó đều đặn;\nTa canh giữ nó ngày đêm để không ai phá hoại nó.\n4 Ta không giận nó nữa;\nKẻ dùng gai góc hay bụi gai chống cự Ta đâu rồi?\nTa sẽ xông vào chúng;\nTa sẽ thiêu rụi chúng một lượt.\n5 Chẳng có gì tốt hơn là bám chặt vào sức mạnh của Ta;\nHãy để nó làm hòa với Ta;\nHãy để nó làm hòa với Ta.”\n6 Trong những ngày đến,\nGia-cốp sẽ đâm rễ;\nI-sơ-ra-ên sẽ đâm chồi và trổ hoa;\nRồi cả thế gian sẽ đầy trái nó.\n  \n7 Có phải Ngài đánh nó như Ngài đã đánh kẻ đánh nó chăng?\nCó phải Ngài giết nó như Ngài đã giết kẻ muốn giết nó chăng?\n8 Ngài đã dùng biện pháp lưu đày đối phó với họ;\nNgài đã dùng cuồng phong trong ngày gió đông thổi họ bay đi.\n9 Nhờ vậy mà tội lỗi của Gia-cốp sẽ được tha thứ;\nViệc tẩy sạch tội lỗi nó đưa đến kết quả này:\nNó đập nát những phiến đá xây bàn thờ thần tượng ra như đá vôi bị nghiền nát,\nCác trụ thờ Nữ Thần A-sê-ra hay những bàn thờ dâng hương cho nữ thần ấy sẽ không còn cái nào đứng nữa.\n10 Vì thành trì kiên cố nay trở thành hoang vắng tiêu sơ;\nNơi phố xá đông người bây giờ vắng vẻ tiêu điều như sa mạc hoang vu.\nÐàn bò gặm cỏ ở đó;\nChúng nằm nghỉ ở đó và nhá các cành cây ở đó.\n11 Khi các cành cây khô đi, chúng gãy xuống;\nCác bà đến lượm về làm củi nhóm lửa.\nVì dân này không chịu hiểu biết,\nNên Ðấng tạo thành họ sẽ không thương xót họ nữa;\nÐấng dựng nên họ sẽ không ban ơn cho họ nữa.\n  \n12 Rồi đây trong ngày ấy, CHÚA sẽ đập lúa từ Sông Ơ-phơ-rát cho đến Suối Ai-cập;\nHỡi dân I-sơ-ra-ên, các ngươi sẽ được mót nhặt từng người một mang về.\n  \n13 Trong ngày ấy một tiếng kèn lớn sẽ thổi vang,\nBấy giờ những người đang bị chết mất trong xứ A-sy-ri\nVà những người đã bị xua đuổi đến tỵ nạn ở Ai-cập sẽ đến và thờ lạy CHÚA\nTrên núi thánh, tại Giê-ru-sa-lem.\n"}]},{"number":"28","passages":[{"Sứ Ðiệp Nghịch Lại Những Người Lãnh Ðạo Chính Trị và Những Người Lãnh Ðạo Tôn Giáo Bại Hoại":"1 Khốn cho Ép-ra-im,\nHào quang của nó đang phai tàn,\nNhư những mão miện bằng hoa trên đầu bọn lãnh đạo say sưa của nó;\nChúng trị vì trên thung lũng phì nhiêu,\nNhưng lại ngập chìm trong say sưa men rượu.\n2 Kìa, Chúa có một người thật oai hùng và dũng mãnh,\nNhư trận bão có mưa đá,\nNhư cuồng phong khốc liệt,\nNhư bão tố kinh hồn,\nNhư lũ lụt ngập tràn,\nNgài thẳng tay ném chúng xuống mặt đất.\n3 Ngài sẽ giày đạp dưới chân mão miện kiêu ngạo của bọn say sưa của Ép-ra-im.\n4 Sự hào nhoáng đẹp đẽ trên đầu của những kẻ ngự trị trên thung lũng phì nhiêu là thế đó;\nNó sẽ như một vòng hoa đang héo tàn;\nNó sẽ như trái vả chín non trước mùa hạ,\nAi thấy và hái được sẽ ăn ngấu nghiến trái ấy ngay.\n  \n5 Trong ngày ấy CHÚA các đạo quân sẽ như một vòng hoa vinh hiển,\nMột vương miện tuyệt mỹ cho những người còn sót lại của dân Ngài;\n6 Ngài sẽ là Thần Công Lý cho những người ngồi trên tòa xét xử,\nLà sức mạnh cho những ai đẩy lui quân thù trong chiến trận tại cổng thành.\n  \n7 Ðầu óc bọn ấy đều quay cuồng trong men rượu;\nChúng ngả nghiêng vì rượu mạnh;\nTư tế và tiên tri đều chếnh choáng vì rượu mạnh;\nChúng say mèm vì rượu nho;\nChúng lảo đảo vì rượu mạnh;\nÐầu óc chúng bị rượu làm quay cuồng, nên chẳng nhận rõ được khải tượng;\nKhi xét xử chúng xét đoán lạng quạng, chẳng có thể phân biệt được đúng sai.\n8 Vì tất cả các bàn tiệc đều bị chúng nôn mửa, trở nên ô uế;\nChẳng còn chỗ nào sạch sẽ.\n  \n9 Ngài sẽ dạy cho ai tri thức?\nNgài sẽ giãi bày sứ điệp cho ai?\nChẳng lẽ cho các trẻ thơ vừa dứt sữa,\nTức cho những con thơ vừa thôi bú hay sao?\n10 Thôi thì cứ giảng giải,\nTừng điều một,\nXong điều này, qua điều nọ,\nTừng khoản một,\nHết khoản nọ, đến khoản kia;\nMột ít chỗ này, một ít chỗ khác.\n  \n11 Thật vậy Ngài sẽ dùng môi miệng ngọng nghịu và ngôn ngữ xa lạ nói với dân này,\n12 Là dân Ngài đã phán,\n“Ðây là nơi nghỉ ngơi,\nHãy để cho những kẻ mệt mỏi được nghỉ ngơi;\nÐây là nơi thư thái.”\nNhưng chúng chẳng thèm nghe.\n13 Nên lời CHÚA cho chúng sẽ là: “Từng điều một,\nXong điều này, qua điều nọ,\nTừng khoản một,\nHết khoản nọ, đến khoản kia;\nMột ít chỗ này, một ít chỗ khác.”\nÐể chúng đi tới, rồi bị ngã lui,\nBị giập nát, bị sa bẫy, và bị bắt sống.\n  \n14 Vậy, hãy lắng nghe lời CHÚA, hỡi những kẻ nhạo báng,\nNhững kẻ lãnh đạo dân này tại Giê-ru-sa-lem.\n15 Vì các ngươi bảo rằng,\n“Chúng tôi đã kết ước với tử thần;\nChúng tôi đã có hợp đồng với âm phủ,\nNên khi có tai ương tàn khốc tràn qua,\nChúng tôi sẽ không hề hấn gì,\nVì chúng tôi sẽ dùng dối trá làm nơi trú ẩn,\nDùng dối gian làm chỗ trú ngụ cho mình.”\n  \n16 Vì thế CHÚA Hằng Hữu phán,\nNày, Ta đặt tại Si-ôn một tảng đá móng,\nMột tảng đá đã được thử nghiệm,\nMột tảng đá góc nhà quý báu,\nMột nền móng vững chắc;\nAi tin cậy sẽ không hoảng hốt.\n17 Ta sẽ lấy công lý làm thước đo,\nLấy công chính làm dây chuẩn mực;\nMưa đá sẽ quét sạch nơi trú ẩn của dối trá;\nLũ lụt sẽ ngập tràn chỗ trú ngụ của dối gian.\n18 Bấy giờ giao ước của các ngươi với tử thần sẽ bị vô hiệu hóa;\nHợp đồng giữa các ngươi và âm phủ sẽ chẳng còn giá trị gì;\nÐến khi tai ương tàn khốc tràn qua,\nCác ngươi sẽ bị nó giày đạp nát tan.\n19 Mỗi khi tai ương tàn khốc đi qua, nó sẽ bắt các ngươi,\nHết sáng này qua sáng khác, rồi bất kể ngày và đêm,\nNó chắc chắn sẽ đi ngang qua các ngươi;\nAi hiểu được sứ điệp này sẽ chỉ còn biết kinh hãi mà thôi.\n  \n20 Vì giường quá ngắn, nên không thể duỗi thẳng chân ra được;\nCòn mền quá nhỏ, nên không đủ để đắp mình,\n21 Vì CHÚA sẽ trỗi dậy, như ở trên Núi Pê-ra-xim,\nNgài sẽ nổi giận, như ở Thung Lũng Ghi-bê-ôn,\nÐể thực hiện công việc của Ngài, một công việc lạ lùng,\nÐể làm công tác của Ngài, một công tác kỳ lạ.\n\n22 Vậy bây giờ các ngươi đừng nhạo báng nữa,\nNếu không, dây trói các ngươi sẽ càng siết lại chặt hơn;\nVì tôi đã được nghe từ Chúa, tức từ CHÚA các đạo quân,\nMột lịnh truyền, bảo phải tiêu diệt toàn xứ.\n\n23 Hãy lắng nghe, hãy nghe tiếng tôi;\nXin chú ý nghe, xin nghe tôi nói.\n24 Chẳng phải người cày ruộng cày suốt ngày để đất sẵn sàng cho việc gieo trồng sao?\nChẳng phải người vỡ đất cứ tiếp tục bừa xới để đất sẵn sàng cho việc trồng trọt sao?\n25 Khi mặt đất đã được ban bằng,\nNgười ta há không rắc thì là đen,\nGieo hạt thì là,\nTrồng lúa mì thành hàng,\nCấy lúa mạch vào khu định cho chúng,\nVà trồng lúa mì nâu ven bờ ruộng hay sao?\n26 Vì người ta đã được chỉ dạy cách thức như vậy;\nChính Ðức Chúa Trời đã chỉ bảo cho người ta như thế.\n  \n27 Không ai dùng búa để đập thì là đen bao giờ,\nCũng không ai dùng trục lăn mà cán để lấy hạt thì là,\nNhưng thì là đen, người ta dùng cây que mà khẻ,\nCòn thì là, họ dùng que nhỏ mà khẻ nhẹ cho hạt rớt ra.\n28 Người ta xay gạo để làm bánh,\nNhưng không ai xay lúa mà muốn gạo nát vụn bao giờ;\nDù người ta lăn bánh xe qua hoặc cho ngựa giẫm lên cốt chỉ để trốc trấu ra thôi,\nChứ không ai muốn hạt gạo bị nghiền đến nát vụn bao giờ.\n29 Ðây cũng là điều đến từ CHÚA các đạo quân;\nKế hoạch của Ngài quả là kỳ diệu,\nSự khôn ngoan của Ngài thật vượt trỗi vô cùng.\n"}]},{"number":"29","passages":[{"Giê-ru-sa-lem Bị Ðoán Phạt":"1 Khốn cho A-ri-ên, cho A-ri-ên,\nThành trước kia Ða-vít đã hạ trại dàn quân,\nVì từ năm này qua năm khác,\nNgười ta cứ theo chu kỳ tổ chức hết lễ nọ đến lễ kia.\n2 Dầu vậy Ta sẽ làm cho A-ri-ên gặp cơn khốn khó,\nRồi nó sẽ có than khóc và thảm sầu,\nNhưng đối với Ta nó vẫn mãi là A-ri-ên.\n3 Giống như Ða-vít, Ta sẽ hạ trại chống lại ngươi;\nTa sẽ cất các tháp canh bao vây ngươi;\nTa sẽ lập chiến lũy cô lập ngươi.\n4 Ngươi sẽ bị hạ xuống;\nBấy giờ từ dưới lòng đất ngươi sẽ cất tiếng lên;\nTận dưới bụi đất lời ngươi nói sẽ vọng lên văng vẳng;\nTiếng của ngươi từ dưới đất thoát ra ai oán tựa hồn ma,\nTừ dưới bụi đất tiếng của ngươi thều thào yếu ớt.\n  \n5 Nhưng rồi đoàn quân thù đông đảo vây ngươi sẽ như bụi nhỏ li ti;\nÐoàn quân đông cường bạo đó sẽ bị thổi bay đi như trấu rác;\nViệc ấy sẽ xảy ra thình lình và hoàn tất trong khoảnh khắc.\n6 CHÚA các đạo quân sẽ thăm viếng ngươi,\nCùng với sấm sét, động đất, và tiếng nổ rầm trời,\nVới cuồng phong, bão tố, và lửa cháy ngập trời,\n7 Bấy giờ đoàn quân đông đảo của tất cả các nước đang tấn công A-ri-ên;\nTất cả những kẻ tiến đánh nó, công hãm thành trì nó, và làm nó khổ sở sẽ biến mất như một giấc mơ, như một cảnh tượng thấy trong chiêm bao.\n8 Giống như người đói nằm mơ thấy mình được ăn no, khi thức dậy đói vẫn hoàn đói thể nào,\nHay như người khát nằm chiêm bao thấy mình được uống nước, khi thức dậy thấy người mệt lả, khát vẫn hoàn khát thể nào,\nÐoàn quân đông đảo của tất cả các nước tấn công Núi Si-ôn cũng sẽ như thể ấy.\n  \n9 Hãy sững sờ và kinh ngạc!\nHãy che mắt để khỏi nhìn thấy và làm cho mình như đã bị mù đi!\nHãy như người say, nhưng không phải say vì rượu,\nHãy loạng choạng bước đi, nhưng không phải vì bị ảnh hưởng của thức uống say!\n10 Vì CHÚA đã đổ xuống các ngươi một thần khí hôn mê;\nHỡi các ngươi là các tiên tri,\nNgài đã làm cho mắt các ngươi nhắm lại;\nHỡi các ngươi là các nhà tiên kiến, đầu các ngươi Ngài đã trùm kín lại rồi.\n11 Khải tượng về tất cả những điều này, đối với các ngươi, giống như một tài liệu bị niêm phong.  Nếu nó được trao cho một người biết đọc và bảo, “Hãy đọc tài liệu này,” người ấy sẽ bảo, “Tôi không thể đọc được, vì nó đã bị niêm phong.”  12 Còn nếu nó được trao cho một người không biết chữ và bảo, “Hãy đọc tài liệu này,” người ấy sẽ đáp, “Tôi không biết đọc.”\n13 CHÚA phán,\n“Vì dân này đến gần Ta chỉ bằng miệng lưỡi;\nChúng tôn kính Ta chỉ bằng đầu môi chót lưỡi mà thôi,\nCòn lòng của chúng cách xa Ta lắm.\nChúng thờ phượng Ta vì theo truyền thống của loài người;\nNhững gì chúng được dạy bảo chỉ toàn là sáo ngữ.\n14 Vì thế, một lần nữa, Ta sẽ làm cho dân này những điều kỳ lạ,\nNhững ngạc nhiên khiến chúng phải sững sờ;\nKhiến sự khôn ngoan của những người khôn ngoan của chúng ra vô dụng,\nLàm sự thông thái của những kẻ thông thái của chúng bị che khuất.”\n15 Khốn cho các ngươi, những kẻ cố tình giấu kỹ chương trình của mình khỏi CHÚA;\nCác ngươi hành động trong bóng tối, rồi nói rằng,\n“Ðâu có ai thấy chúng ta?\nNào ai biết chúng ta đã làm gì?”\n16 Thật các ngươi quả làm chuyện ngược đời!\nThợ gốm có bao giờ bị xem ngang hàng như đất sét chăng?\nCó thể nào một sản phẩm nói với người tạo ra nó rằng,\n“Người ấy đâu có làm ra tôi,”\nHay món đồ gốm có thể nói với người thợ gốm rằng,\n“Hắn chẳng biết gì” chăng?\n"},{"Hy Vọng Tương Lai":"17 Há chẳng phải trong ít lâu nữa Li-băng sẽ trở thành một cánh đồng phì nhiêu,\nRồi cánh đồng phì nhiêu ấy sẽ biến thành một đám rừng trù phú hay sao?\n18 Trong ngày ấy người điếc sẽ được nghe những lời chép trong sách;\nThoát ra khỏi cảnh mù mịt tối tăm, mắt của người đui sẽ trông thấy rõ ràng.\n19 Người thấp kém sẽ có thêm niềm vui mới trong CHÚA;\nNgười khó nghèo sẽ vui mừng trong Ðấng Thánh của I-sơ-ra-ên.\n20 Vì những kẻ bạo tàn sẽ không còn nữa;\nQuân nhạo báng kiêu căng đều bị diệt sạch cả rồi;\nTất cả những kẻ rắp tâm làm điều ác sẽ bị tiêu diệt,\n21 Tức những kẻ dùng lời nói dối khiến người ngay mắc tội;\nTại cửa công, người ngồi xử án cũng bị mắc bẫy mà kết tội sai lầm;\nChúng đã khéo dùng những lời lẽ vô căn cứ để loại ra công lý của người công chính.\n22 Vì vậy, CHÚA, Ðấng cứu chuộc Áp-ra-ham, phán về nhà Gia-cốp thế này:\nGia-cốp sẽ không còn bị hổ thẹn nữa,\nMặt của nó sẽ không còn biến sắc vì xấu hổ nữa.\n23 Nhưng khi nó thấy con cháu nó, là công việc của tay Ta, ở giữa nó,\nCon cháu nó sẽ tôn thánh danh Ta,\nChúng sẽ tôn thánh Ðấng Thánh của Gia-cốp,\nVà chúng sẽ kính sợ Ðức Chúa Trời của I-sơ-ra-ên.\n24 Bấy giờ những kẻ có tâm linh lầm lạc sẽ bắt đầu hiểu biết;\nNhững kẻ hay oán trách lầm bầm sẽ chấp nhận lời chỉ bảo dạy khuyên.\n"}]},{"number":"30","passages":[{"Quở Trách vì Cậy Vào Ai-cập":"1 CHÚA phán,\n“Khốn cho những con cái phản nghịch;\nChúng thực hiện kế hoạch, nhưng không phải kế hoạch của Ta;\nChúng ký hiệp ước, nhưng không bởi Thần Ta soi dẫn;\nChúng cứ chồng chất tội này trên tội khác.\n2 Chúng tự ý dọn xuống Ai-cập mà không thèm hỏi Ta;\nChúng cho rằng chúng sẽ trở nên mạnh mẽ khi dựa vào sức mạnh của Pha-ra-ôn,\nVà núp dưới bóng của Ai-cập.\n3 Vì thế sức mạnh của Pha-ra-ôn sẽ trở thành nỗi sỉ nhục của các ngươi;\nSự cậy nhờ vào bóng của Ai-cập sẽ khiến các ngươi bị nhục nhã.\n4 Vì các quan tướng của nó đã kéo quân đến Xô-an;\nCác sứ giả của nó đã đến Ha-ne;\n\n5 Rồi đây tất cả các ngươi sẽ hổ thẹn vì một dân chẳng giúp được gì;\nThật chúng chẳng giúp được gì, nhưng chỉ đem lại xấu hổ và nhục nhã mà thôi.”\n  \n6 Sứ điệp nghịch lại những con thú ở phương Nam:\n  \n“Trong xứ của gian lao và sầu khổ,\nXứ của sư tử tơ và sư tử cái,\nXứ của rắn lục và rắn lửa bay,\nChúng chở các bửu vật của mình trên lưng các lừa tơ,\nChúng mang các báu vật của mình trên bướu các lạc đà,\nÐể mang đến cống hiến cho một dân chẳng giúp được gì,\n7 Vì sự giúp đỡ của Ai-cập chỉ là hư không và rỗng tuếch,\nNên Ta gọi nó là ‘Thủy quái bị cột giò.’”\n"},{"Một Dân Hay Phản Bội":"8 “Bây giờ hãy đi, đến trước mặt chúng, và viết những điều ấy trên một tấm bảng;\nHãy chép nó vào một cuộn sách để lưu lại về sau,\nHầu làm một bằng chứng cho đến muôn đời,\n9 Vì chúng là một dân hay phản bội,\nNhững đứa con vô tín,\nNhững con cái không nghe theo luật pháp của CHÚA.\n10 Chúng nói với những vị tiên kiến, ‘Ðừng thấy gì,’\nVà nói với các vị tiên tri,\n‘Ðừng nói tiên tri cho chúng tôi biết những gì là đúng,\nNhưng hãy kể cho chúng tôi nghe những chuyện khoái tai thôi;\nHãy kể cho chúng tôi nghe những chuyện mộng mơ hư ảo.\n11 Hãy lìa bỏ chánh đạo, hãy tách khỏi đường ngay;\nÐừng nói cho chúng tôi nghe điều gì về Ðấng Thánh của I-sơ-ra-ên nữa.’\n12 Vì thế Ðấng Thánh của I-sơ-ra-ên phán,\nBởi vì các ngươi loại bỏ lời Ta, nhưng cậy vào việc áp bức và lừa đảo, rồi để lòng cậy nhờ vào đó;\n13 Vì thế hậu quả của tội lỗi này sẽ đổ trên các ngươi,\nNhư một tường cao bị nứt, phình ra, và sắp vỡ,\nNó sẽ sụp đổ thình lình, trong chốc lát.\n14 Nó sẽ vỡ nát như một bình sành bị vỡ;\nNó sẽ bị vỡ nát tan tành,\nÐến nỗi trong đống vụn người ta không thể tìm được một miếng sành,\nÐể có thể dùng làm đồ lấy lửa trong bếp,\nHoặc để múc nước ngoài ao.”\n  \n15 Vì CHÚA Hằng Hữu, Ðấng Thánh của I-sơ-ra-ên, phán,\n“Nếu các ngươi trở về và yên tâm chờ đợi, các ngươi sẽ được giải cứu;\nYên lặng và tin cậy vào Ta sẽ là sức mạnh của các ngươi,\nNhưng các ngươi không muốn vậy;\n16 Các ngươi nói, ‘Không, chúng tôi muốn lên ngựa chạy trốn,’\nCho nên các ngươi sẽ được chạy trốn;\n‘Chúng tôi muốn phóng ngựa vọt nhanh,’\nCho nên những kẻ rượt đuổi các ngươi cũng sẽ phi ngựa rượt nhanh.\n17 Chỉ một người hăm dọa, cả ngàn người sẽ bỏ chạy;\nChỉ năm người ngăm đe, cả miền sẽ bỏ xứ vượt biên,\nCho đến khi xứ sở các ngươi chỉ còn trơ trọi như cột cờ chơ vơ trên đỉnh núi,\nVà lẻ loi như ngọn cờ đơn độc giữa đỉnh đồi.”\n"},{"Lời Hứa Dành Cho Si-ôn":"18 Tuy nhiên CHÚA vẫn chờ đợi để gia ơn ban phước cho các ngươi;\nDầu vậy Ngài cũng sẽ trỗi dậy để bày tỏ lòng thương xót đối với các ngươi;\nVì CHÚA là Ðức Chúa Trời của công lý;\nPhước hạnh thay cho những ai trông cậy nơi Ngài.\n  \n19 Hỡi dân cư của Si-ôn đang sống tại Giê-ru-sa-lem,\nCác ngươi sẽ không phải khóc lóc nữa,\nVì khi vừa nghe tiếng các ngươi kêu, Ngài đã dủ lòng thương xót,\nVừa nghe tiếng các ngươi xin, thì Ngài đã nhậm lời.\n20 Dù Chúa đã để cho các ngươi ăn bánh giữa nghịch cảnh và uống nước giữa khó khăn hoạn nạn,\nNhưng Ðấng Dạy Dỗ các ngươi sẽ không ẩn mặt nữa,\nChính mắt các ngươi sẽ thấy được Ðấng Dạy Dỗ mình.\n21 Khi các ngươi lưỡng lự không biết phải chọn đường nào,\nKhông biết chọn đi qua bên phải hoặc đi qua bên trái,\nBấy giờ tai các ngươi sẽ nghe một tiếng nói sau lưng,\n“Ðây là con đường đúng, hãy bước vào.”\n22 Bấy giờ các ngươi sẽ coi những hình tượng được dát bạc hoặc mạ vàng là những đồ ô uế;\nCác ngươi sẽ vứt chúng đi như giẻ rách ô nhơ;\nCác ngươi sẽ nói với chúng rằng, “Hãy cút khỏi nơi đây!”\n  \n23 Bấy giờ Ngài sẽ ban mưa xuống ruộng rẫy các ngươi đã gieo trồng hạt giống;\nRồi lương thực và các sản phẩm của đất đai sẽ có phẩm chất cao và sung túc dồi dào.\nTrong ngày ấy súc vật các ngươi sẽ ăn trên những đồng cỏ mênh mông bát ngát;\n24 Ngay cả bò và lừa gánh vác việc cày bừa cũng được ăn toàn những ngọn rạ non,\nTức thực phẩm cho bò lừa đã được dùng xẻng và chĩa trộn chất bổ vào rồi để riêng ra.\n25 Trên mỗi ngọn núi cao, trên mỗi ngọn đồi cao, sẽ có những suối nước và lạch khe tuôn chảy,\nTrong ngày thảm sát, ngày các pháo tháp sụp đổ.\n26 Ngoài ra ánh sáng mặt trăng sẽ rạng rỡ như ánh sáng mặt trời;\nCòn ánh sáng mặt trời sẽ có hiệu năng gấp bảy lần, như hiệu năng của bảy ngày thường cộng lại,\nTrong ngày CHÚA băng bó các vết thương của con dân Ngài,\nVà chữa lành những thương tích đã bị Ngài đánh phạt.\n"},{"Sự Ðoán Phạt A-sy-ri":"27 Này, danh CHÚA đang từ xa tiến đến;\nCơn giận Ngài bừng cháy tựa lửa hừng;\nMôi Ngài đang đằng đằng nộ khí;\nLưỡi Ngài đang hừng hực lửa thiêu;\n28 Hơi thở Ngài như thác ào ào tuôn đổ và nước ngập tới cổ.\nNgài dùng cái sàng hủy diệt để sàng sảy các nước;\nNgài đặt trong miệng các dân cái hàm khớp, khiến chúng bị điều khiển đi lạc đường.\n  \n29 Các ngươi sẽ hát một bài ca, như trong đêm cử hành thánh lễ;\nLòng các ngươi sẽ vui như người bước theo nhịp sáo,\nTiến lên núi của CHÚA,\nVầng Ðá của I-sơ-ra-ên.\n30 CHÚA sẽ cho người ta nghe tiếng oai nghiêm của Ngài;\nNgài sẽ cho họ thấy cánh tay Ngài giáng xuống,\nTrong cơn nóng giận phừng phừng,\nNhư ngọn lửa hừng đang sẵn sàng thiêu đốt,\nCùng với mưa gió, bão tố, và mưa đá.\n\n31 Quân A-sy-ri sẽ cực kỳ kinh hãi khi nghe tiếng CHÚA,\nKhi Ngài lấy roi đánh phạt chúng.\n32 Nơi nào có roi CHÚA đánh phạt chúng,\nNơi đó sẽ có tiếng trống và tiếng đàn;\nNgài sẽ giao chiến với chúng trong những trận đánh đầy âm thanh hỗn loạn,\n33 Vì lò thiêu xác chúng đã được chuẩn bị sẵn từ lâu;\nThật vậy nó đã sẵn sàng thiêu vua của chúng;\nHồ lửa vừa sâu và vừa rộng; củi và lửa đều nhiều,\nHơi thở của CHÚA thổi qua, như một luồng lưu hoàng,\nKhiến nó cháy bùng.\n"}]},{"number":"31","passages":[{"Quở Trách vì Cậy Vào Ai-cập":"1 Khốn cho những kẻ xuống Ai-cập tìm cầu giúp đỡ,\nNhững kẻ cậy vào chiến mã,\nNhững kẻ nhờ vào các xe chiến mã, vì thấy chúng có nhiều,\nNhững kẻ ỷ vào kỵ binh, vì nghĩ rằng chúng mạnh,\nNhưng không cậy vào Ðấng Thánh của I-sơ-ra-ên, hoặc tìm cầu CHÚA!\n2 Khá biết rằng Ngài là Ðấng khôn ngoan;\nNgài có quyền giáng họa;\nNgài không rút lại lời Ngài đã phán;\nNgài sẽ trỗi dậy nghịch lại nhà của phường gian ác;\nNgài sẽ chống lại những kẻ giúp bọn gây nên tội ác.\n3 Quân Ai-cập chỉ là phàm nhân chứ nào phải Ðức Chúa Trời;\nNgựa của chúng chỉ là loài xác thịt chứ đâu phải thần linh;\nKhi CHÚA đưa cánh tay Ngài ra,\nKẻ giúp đỡ sẽ ngã nhào, và kẻ được giúp đỡ sẽ ngã quỵ;\nCả bọn chúng sẽ cùng nhau bị tiêu diệt.\n"},{"CHÚA Sẽ Giải Cứu Giê-ru-sa-lem":"4 Vì CHÚA đã phán với tôi thế này,\n“Như con sư tử trưởng thành hoặc như con sư tử tơ gầm gừ để bảo vệ con mồi của nó thể nào,\n–Cho dù cả đám người chăn gọi nhau đến tấn công nó,\nNó cũng chẳng kinh hãi chút nào dù họ hét la inh ỏi,\nNó cũng chẳng bất ổn vì tiếng ồn ào của họ–\nCHÚA các đạo quân sẽ ngự xuống để chiến đấu trên Núi Si-ôn và trên đồi của núi đó cũng thể ấy.\n5 Như con chim lượn qua lượn lại bảo vệ tổ nó thể nào,\nCHÚA các đạo quân sẽ bảo vệ Giê-ru-sa-lem cũng thể ấy;\nNgài sẽ bảo vệ và giải cứu nó;\nNgài sẽ chừa nó lại và giải thoát nó.”\n6 Hỡi dân I-sơ-ra-ên, các ngươi hãy quay về với Ðấng các ngươi đã công khai phản bội, 7 vì trong ngày ấy, tất cả các ngươi sẽ vứt bỏ những thần tượng bằng bạc và các thần tượng bằng vàng do bàn tay tội lỗi của các ngươi làm ra.\n8 “Bấy giờ A-sy-ri sẽ sụp đổ bằng gươm, nhưng không phải gươm của phàm nhân;\nMột thanh gươm không phải của loài người sẽ ăn nuốt nó;\nNó sẽ bỏ chạy trước lưỡi gươm ấy;\nCác trai tráng của nó sẽ bị bắt đi làm lao dịch.\n9 Nó sợ hãi đến nỗi phải bỏ các chiến lũy xây trên núi đá mà trốn đi;\nCác quan tướng nó kinh hoảng đến độ vứt cờ mà chạy,”\nCHÚA phán.\nNgài là Ðấng mà lửa của Ngài đang rực cháy tại Si-ôn,\nLò của Ngài đang nung đốt tại Giê-ru-sa-lem.\n"}]},{"number":"32","passages":[{"Chính Quyền của Công Lý":"1 Này, rồi đây sẽ có một vị vua trị vì bằng công chính,\nCùng với các quan quyền biết thực thi công lý.\n2 Mỗi vị sẽ là một nơi tránh gió, một chỗ trú ẩn giữa cơn giông bão,\nNhư dòng nước mát giữa nơi khô hạn,\nNhư bóng mát của vầng đá giữa vùng đất trụi khô.\n3 Bấy giờ mắt của những người có thể nhìn thấy sẽ không còn bị mờ nữa;\nTai của những người có thể nghe sẽ nghe rõ mồn một.\n4 Trí của những người hay hấp tấp sẽ hiểu thấu sự việc cách tinh tường;\nLưỡi của những người cà lăm ngọng nghịu sẽ nói năng lưu loát và rõ ràng.\n5 Kẻ xuẩn ngốc sẽ không được cho là người cao quý nữa;\nQuân vô lại sẽ không được xem là bậc tôn trọng nữa.\n6 Bởi vì bọn xuẩn ngốc sẽ bộc lộ điều ngu dại;\nTâm trí chúng toan tính chuyện tội lỗi:\nChúng thực hiện những việc vô luân;\nChúng phao tin đồn thất thiệt để cố tình làm hại CHÚA;\nChúng muốn bụng người đói cứ tiếp tục trống không;\nCòn người khát chúng không cho nước uống.\n7 Những cách bất lương của quân vô lại thật là ác độc;\nChúng nghĩ ra những độc kế hại người;\nChúng hại người nghèo bằng những lời dối trá,\nDù người khốn khó chỉ đòi hỏi quyền lợi chính đáng của họ.\n8 Nhưng người cao thượng nghĩ ra những đường lối rất cao thượng;\nRồi họ giữ vững lập trường của họ để thực hiện những đường lối cao thượng ấy.\n"},{"Tự Mãn Ðưa Ðến Nguy Hại":"9 Hỡi những phụ nữ ỷ lại, hãy trỗi dậy để nghe tiếng Ta.\nHỡi những người con gái tự mãn, hãy nghe lời Ta nói.\n10 Chỉ một năm mấy ngày nữa các ngươi sẽ bắt đầu run sợ, hỡi những phụ nữ tự mãn,\nVì mùa hái nho sẽ bị thất thu, sự thu hoạch sẽ không xảy đến.\n11 Hãy run sợ, hỡi những phụ nữ ỷ lại;\nHãy hoảng hốt, hỡi những người con gái tự mãn;\nHãy cởi bỏ trang phục đến độ phải lộ lưng trần ra;\nHãy lấy vải gai quấn vào người thay cho quần áo.\n\n12 Hãy đấm ngực khóc than cho những cánh đồng xanh,\nCho những vườn nho sai trái,\n13 Cho ruộng đất của dân Ta giờ đây chỉ có gai góc và bụi gai mọc lên;\nPhải, hãy khóc than cho mọi gia đình hạnh phúc trong một thành phố nhộn nhịp vui ca,\n14 Vì những lâu đài sẽ bị bỏ hoang;\nThành phố đông dân sẽ trở nên tiêu điều hoang phế;\nCác chiến lũy và các pháo tháp sẽ trở thành những dấu tích hoang tàn vĩnh viễn;\nNơi đó lừa hoang sẽ tha hồ đùa giỡn;\nNhững chỗ đó sẽ trở thành những đồng cỏ cho các bầy súc vật đến ăn,\n15 Cho đến khi Thần của Chúa từ trời cao đổ xuống trên chúng ta;\nBấy giờ đồng hoang sẽ trở thành một rừng cây ăn trái;\nRừng cây ăn trái sẽ biến nên một cánh rừng trù mật.\n"},{"Nền Hòa Bình Dưới Sự Trị Vì của CHÚA":"16 Bấy giờ công lý sẽ ở giữa đồng hoang;\nCông chính sẽ trú ngụ trong rừng cây ăn trái.\n17 Thành quả của công chính sẽ là bình an;\nHiệu lực của công chính sẽ là yên tĩnh và an ninh vĩnh viễn.\n18 Bấy giờ dân Ta sẽ sống trong những chỗ ở bình an,\nTrong những nhà cửa an toàn,\nVà trong những nơi cư trú thật êm đềm nhàn hạ,\n19 Cho dù mưa đá có đổ xuống trên rừng,\nVà thành phố có bị san bằng thành bình địa.\n  \n20 Phước thay cho các ngươi, những người gieo giống mình ở mọi nơi có nước,\nVà thả bò lừa được gặm cỏ tự do.\n"}]},{"number":"33","passages":[{"Lời Tiên Tri Về Việc Ðược Giải Cứu Khỏi Kẻ Thù":"1 Khốn thay cho ngươi!\nKhông ai hại ngươi mà ngươi đã hại người;\nKhông ai phản bội ngươi mà ngươi đã phản bội người;\nKhi ngươi hại người xong, chính ngươi sẽ bị hại;\nKhi ngươi phản bội người xong, chính ngươi sẽ bị phản bội.\n  \n2 Lạy CHÚA, xin thương xót chúng con;\nChúng con trông cậy Ngài;\nMỗi buổi sáng xin Ngài làm cánh tay mạnh mẽ giúp đỡ chúng con;\nXin làm Ðấng cứu giúp chúng con trong khi hoạn nạn.\n\n3 Nghe tiếng động của Ngài, các dân liền bỏ chạy;\nKhi Ngài đứng lên, các nước chạy tán loạn khắp nơi.\n4 Người ta thu chiến lợi phẩm như con sâu gom lấy thực phẩm,\nNgười ta xông vào cướp giựt hổn loạn như đám cào cào búng nhảy tứ tung.\n  \n5 CHÚA được tôn cao, vì Ngài ngự trên cõi trời cao;\nNgài làm cho Si-ôn đầy dẫy công lý và công chính.\n6 Ngài sẽ là sự ổn định trong thời của ngươi;\nNgài là kho tàng của sự giải cứu, khôn ngoan, và tri thức;\nLòng kính sợ CHÚA là chìa khóa để nhận được kho tàng ấy.\n  \n7 Này, những người dũng mãnh sẽ kêu la ngoài đường phố;\nCác sứ giả hòa bình sẽ khóc lóc đắng cay.\n8 Các đại lộ sẽ vắng tanh;\nCác du khách sẽ chẳng còn lai vãng ngược xuôi;\nHiệp ước bị hủy bỏ;\nCác nhân chứng bị khinh thường;\nChẳng ai được tôn trọng.\n9 Cả xứ đều nhuộm màu tang tóc thê lương;\nLi-băng xấu hổ và sầu héo;\nSa-rôn giống như hoang địa;\nBa-san và Cạt-mên đều xơ xác tiêu điều.\n  \n10 CHÚA phán, “Bây giờ Ta sẽ trỗi dậy;\nBây giờ Ta sẽ được tôn cao;\nBây giờ Ta sẽ làm cho mình được tán dương.\n11 Các ngươi đã mang mầm cỏ dại,\nNên các ngươi chỉ sinh ra toàn cỏ rác;\nHơi thở của Ta sẽ như ngọn lửa thiêu rụi các ngươi.\n12 Các dân sẽ bị cháy thành vôi;\nChúng sẽ giống như những nhánh gai bị chặt và bị thiêu trong lửa.\n13 Hỡi những kẻ ở xa, hãy nghe cho rõ những việc Ta đã làm;\nHỡi những kẻ ở gần, khá nhận biết sức mạnh của Ta.”\n  \n14 Quân tội lỗi ở Si-ôn khiếp đảm;\nPhường đạo đức giả run sợ bảo nhau,\n“Ai trong chúng ta có thể sống gần lửa hừng hay thiêu đốt?\nAi trong chúng ta có thể sống với ngọn lửa cháy đời đời?”\n15 Ấy là người sống ngay lành,\nNói điều chính trực,\nKhinh lợi lộc nhờ bức hiếp,\nXua tay từ chối của hối lộ,\nQuay tai không muốn nghe chuyện làm đổ máu người ngay,\nNhắm mắt không muốn thấy việc làm gian ác.\n16 Người như thế sẽ được sống ở nơi cao đẹp,\nÐược bảo vệ bằng thành trì xây trên núi đá vững vàng;\nCác thức ăn sẽ được cung cấp dư dật,\nCòn thức uống lúc nào cũng được tiếp tế đầy tràn.\n"},{"Xứ của Vua Oai Nghiêm":"17 Chính mắt các ngươi sẽ thấy Ðức Vua và sự toàn bích của Người;\nNgười ta sẽ thấy xứ sở của Người mở rộng thật xa.\n18 Lòng các ngươi sẽ hồi tưởng nỗi kinh hoàng ngày trước:\nThầy ký lục đâu rồi?\nNgười thu thuế đâu rồi?\nNgười kiểm kê các pháo tháp đâu rồi?\n19 Các ngươi sẽ không còn thấy một dân hung dữ;\nMột dân có ngôn ngữ lạ, không ai hiểu họ muốn nói gì,\nMột thứ tiếng líu lo, chẳng ai hiểu được ý nghĩa.\n  \n20 Hãy nhìn lên Si-ôn, thành được chỉ định để tổ chức những ngày lễ của chúng ta;\nMắt các ngươi sẽ thấy Giê-ru-sa-lem, một nơi cư trú yên tịnh,\nNơi Lều Tạm sẽ không bị dỡ xuống,\nKhông một cọc nào của Lều sẽ bị nhổ đi,\nCũng không một dây căng nào của Lều sẽ bị đứt.\n21 Nhưng tại đó uy nghi của CHÚA sẽ biểu lộ cho chúng ta,\nTừ nơi ấy phước hạnh Ngài sẽ như các sông lớn và các suối lớn chảy ra;\nDĩ nhiên nơi ấy sẽ không có thuyền bè qua lại,\nVà các tàu to đẹp không thể đi qua.\n22 Vì CHÚA là Ðấng Phán Xét của chúng ta;\nCHÚA là Nhà Lập Pháp của chúng ta;\nCHÚA là Vua chúng ta;\nChính Ngài sẽ cứu chúng ta.\n23 Các dây thừng của các ngươi đã lỏng;\nChúng không thể giữ cho chân cột buồm đứng vững;\nChúng không thể giương cánh buồm lên.\n  \nBấy giờ người ta sẽ chia nhau vô vàn chiến lợi phẩm,\nNgay cả người què cũng chiếm được một phần cho mình.\n24 Rồi không cư dân nào trong thành sẽ nói, “Tôi bị bịnh;”\nTội lỗi của dân sống trong thành đều sẽ được tha.\n"}]},{"number":"34","passages":[{"CHÚA Sẽ Ðoán Phạt Các Nước":"1 Hỡi các nước, hãy đến gần và nghe;\nHỡi các dân, hãy chú ý!\nHỡi trái đất và mọi loài sống trên đất,\nHỡi thế gian và mọi vật ra từ thế gian,\nTất cả hãy lắng nghe;\n2 Vì cơn giận của CHÚA đang nghịch lại mọi quốc gia;\nCơn thịnh nộ của Ngài nghịch lại mọi đạo quân của họ.\nNgài muốn diệt hẳn họ,\nNgài phó họ cho sự tàn sát.\n3 Xác người bị giết của họ sẽ bị ném ra ngoài;\nMùi hôi thối của chúng sẽ bay lên nồng nặc.\nMáu người sẽ chảy lênh láng trên các núi.\n4 Toàn thể đạo binh trên không gian sẽ tan rã;\nCác tầng trời sẽ bị cuốn lại như một cuộn sách;\nTất cả các đạo binh của họ sẽ ngã xuống,\nNhư lá nho rơi rụng,\nNhư lá vả lìa cành.\n"},{"CHÚA Sẽ Ðoán Phạt Ê-đôm":"5 Khi lưỡi gươm Ta đã say máu trên không gian,\nNày, nó sẽ giáng xuống trên Ê-đôm,\nTức giáng xuống trên dân Ta đã định phải bị đoán phạt.\n6 Gươm của CHÚA dính đầy máu,\nMỡ bao kín lưỡi gươm,\nNào máu chiên, máu dê,\nNào mỡ bọc trái cật của các chiên đực,\nVì CHÚA có cuộc tế lễ ở Bốt-ra,\nMột cuộc tàn sát lớn trong xứ Ê-đôm.\n7 Các bò rừng sẽ ngã xuống với chúng;\nCác bò tơ và các bò đực mạnh cũng vậy;\nÐất của chúng thấm đầy máu;\nBụi của chúng lẫn lộn với mỡ khắp nơi.\n  \n8 Vì CHÚA sẽ có một ngày báo thù,\nMột năm báo trả để minh oan cho duyên cớ của Si-ôn.\n9 Các sông suối của Ê-đôm sẽ biến thành hắc ín;\nBụi đất của nó sẽ hóa thành lưu huỳnh;\nÐất cát của nó sẽ trở nên hắc ín âm ỉ cháy,\n10 Cả ngày lẫn đêm nó cháy mãi không ngừng;\nKhói đen của nó cứ bay lên không dứt;\nTừ thế hệ này qua thế hệ khác nó nằm đó trong cảnh đổ nát hoang tàn;\nMuôn đời sẽ không ai muốn đi ngang qua đó.\n11 Diều hâu và nhím sẽ chiếm lấy xứ đó;\nCú và quạ sẽ ở tại đó;\nTrên xứ đó Ngài sẽ giăng một sợi dây của sự hỗn mang,\nMột dây dọi của sự trống không.\n12 Các nhà quý tộc của nó sẽ không còn gì để gọi là một vương quốc;\nTất cả người quyền quý của nó đều sẽ như không.\n  \n13 Gai góc sẽ mọc lên trong các lâu đài cung điện;\nGai dại và bụi gai sẽ mọc trên các thành lũy xưa kia.\nNó sẽ trở nên nơi ở của chó rừng,\nMột sân chơi của đà điểu.\n14 Ở đó mèo rừng sẽ đụng độ với chó sói;\nDê rừng sẽ cất tiếng gọi nhau;\nCác thú vật sống về đêm sẽ nghỉ ngơi tại đó;\nChúng sẽ tìm được một nơi nghỉ ngơi thích hợp cho mình.\n15 Chim cú sẽ làm tổ và đẻ trứng ở đó;\nChúng sẽ ấp trứng của chúng và ấp ủ đàn con dưới cánh;\nNơi đó diều hâu sẽ tụ lại với nhau;\nCon nào cũng có đôi có cặp.\n  \n16 Hãy tìm trong sách của CHÚA và đọc xem:\nKhông một con nào trong các con này sẽ mất;\nKhông con nào là không có cặp có đôi;\nVì miệng Ngài đã truyền ra như vậy;\nThần của Ngài đã tụ họp chúng về.\n17 Ngài đã bốc thăm định phần cho chúng;\nTay Ngài đã dùng dây đo chia phần cho chúng;\nChúng sẽ ở tại đó muôn đời;\nChúng sẽ ngụ tại đó từ thế hệ này qua thế hệ khác.\n"}]},{"number":"35","passages":[{"Phước Hạnh của Người Ðược Cứu":"1 Miền hoang dã và vùng đất khô cằn sẽ vui mừng;\nSa mạc sẽ mừng rỡ và trổ hoa như hoa hồng nở rộ.\n2 Nó sẽ trổ hoa đầy dẫy khắp nơi;\nNó sẽ hân hoan vui mừng ca hát.\nVinh hiển của Li-băng,\nHùng vĩ của Cạt-mên,\nVà rực rỡ của Sa-rôn đều được ban cho nó.\nNgười ta sẽ thấy vinh hiển của CHÚA,\nTức sự huy hoàng của Ðức Chúa Trời chúng ta.\n3 Hãy làm cho những cánh tay yếu đuối được mạnh mẽ,\nNhững đầu gối run rẩy được vững vàng.\n4 Hãy nói với những người có lòng sợ hãi,\n“Hãy mạnh mẽ lên, đừng sợ!\nNày, Ðức Chúa Trời của anh chị em sẽ đến để báo thù bằng sự báo trả của Ðức Chúa Trời;\nNgài sẽ đến và cứu anh chị em.”\n  \n5 Bấy giờ mắt người mù sẽ mở ra,\nTai người điếc sẽ nghe rõ,\n6 Bấy giờ người què sẽ nhảy như nai rừng,\nLưỡi người câm sẽ ca hát.\nVì nước đã phun lên trong đồng hoang khô hạn;\nSa mạc bây giờ đầy những suối nước trào tuôn.\n7 Miền đất khô cằn biến thành ao hồ ngập nước;\nVùng đất khô khan đầy các suối nước tuôn dòng;\nNơi ngày trước những chó rừng nằm ngủ,\nGiờ cỏ xanh, lau, sậy mọc um tùm.\n  \n8 Rồi ở đó người ta sẽ xây một đại lộ làm con đường di chuyển,\nVà đặt tên là Ðường Thánh;\nNhững kẻ ô uế sẽ không được đi trên đường ấy,\nÐường ấy chỉ dành cho những người thuộc về Chúa mà thôi.\nNhững lữ khách điên rồ sẽ không được lang thang trên đường ấy.\n9 Sư tử sẽ không đón đường ai trên đường ấy;\nCác thú dữ sẽ không đi trên đường ấy;\nChẳng ai thấy chúng lảng vảng ở đó;\nNhưng chỉ những người được cứu chuộc đi trên đường ấy.\n10 Những người được CHÚA cứu chuộc sẽ trở về;\nHọ sẽ tiến về Si-ôn với tiếng hát vui mừng;\nNiềm vui đời đời sẽ rạng ngời trên gương mặt họ,\nHọ sẽ vui mừng và hớn hở,\nSầu thảm và than thở sẽ trốn mất.\n"}]},{"number":"36","passages":[{"Sên-na-chê-ríp Ðe Dọa Giê-ru-sa-lem":"(2 Vua 18:13-27; 2 Sử 32:1-19)\n\n1 Trong năm thứ mười bốn của triều đại Vua Ê-xê-chia, Sên-na-chê-ríp vua A-sy-ri kéo quân đến tấn công và chiếm lấy các thành kiên cố của Giu-đa.  2 Vua A-sy-ri sai Ráp-sa-kê dẫn một đạo quân đông đảo từ La-ki kéo đến Giê-ru-sa-lem vây đánh Ê-xê-chia.  Ráp-sa-kê đứng ở đầu kênh dẫn nước của Thượng Hồ, chỗ con đường dẫn đến cánh đồng của thợ nện.  3 Ê-li-a-kim con của Hinh-kia quan tổng quản hoàng cung, Sép-na quan ký lục, và Giô-a con của A-sáp quan quản lý văn khố đi ra tiếp hắn.\n4 Bấy giờ Ráp-sa-kê nói với họ, “Hãy về nói với Ê-xê-chia rằng, Ðại đế, vua A-sy-ri, nói thế này: Ngươi dựa vào gì mà tự tin như vậy?  5 Ta nói cho ngươi biết, ngươi tưởng chỉ dùng những lời nói suông mà có thể thay thế mưu lược và sức mạnh trong chiến tranh sao?  Bây giờ ngươi tin cậy vào ai mà dám phản nghịch ta?  6 Hãy xem, ngươi tin cậy vào Ai-cập, một cây sậy đã gãy; ai dựa vào nó ắt sẽ bị nó đâm lủng tay.  Pha-ra-ôn vua Ai-cập và tất cả những ai tin cậy vào hắn đều như vậy.  7 Nhưng nếu ngươi nói với ta rằng, ‘Chúng tôi tin cậy vào CHÚA, Ðức Chúa Trời của chúng tôi.’   Nhưng đó chẳng phải là Ðấng mà những chỗ tế tự Ngài trên nơi cao và những bàn thờ Ngài đã bị Ê-xê-chia dẹp bỏ, rồi hắn bảo Giu-đa và Giê-ru-sa-lem rằng, ‘Các ngươi hãy đến thờ phượng Ngài trước bàn thờ này’ hay sao?\n8 Vậy bây giờ ta muốn ngươi đánh cuộc với chủ ta, vua A-sy-ri: Ta sẽ cho ngươi hai ngàn con ngựa, nếu ngươi tìm đủ số kỵ binh để cỡi chúng.  9 Thế thì làm sao ngươi có thể đương đầu nổi một tiểu tướng trong số các tôi tớ của chủ ta, cho dù ngươi cậy vào Ai-cập để nhờ các xe chiến mã và các kỵ binh của chúng đi nữa?  10 Há chẳng phải CHÚA đã sai ta đến xứ này để hủy diệt nó sao?  CHÚA đã bảo ta, ‘Hãy đi lên tiến đánh xứ này và hủy diệt nó.’”\n11 Bấy giờ Ê-li-a-kim, Sép-na, và Giô-a nói với Ráp-sa-kê, “Xin ngài vui lòng nói với các tôi tớ ngài bằng tiếng A-ram, vì chúng tôi hiểu tiếng ấy.  Xin đừng nói với chúng tôi bằng tiếng Giu-đa trong tầm tai của dân chúng đang ở trên tường thành.”\n12 Nhưng Ráp-sa-kê đáp, “Há chẳng phải chủ ta sai ta đến chỉ để nói với chủ các ngươi và với các ngươi những lời này thôi, mà không nói với những người đang ngồi trên tường thành kia, những người sẽ ăn phân và uống nước tiểu với các ngươi sao?”\n13 Ðoạn Ráp-sa-kê đứng dậy và nói lớn tiếng trong tiếng Giu-đa, “Hãy nghe những lời của đại đế, vua A-sy-ri.  14 Ðức vua ta phán, ‘Ðừng để Ê-xê-chia lừa gạt các ngươi, vì hắn sẽ không thể giải cứu các ngươi đâu.’  15 Cũng đừng để Ê-xê-chia khiến các ngươi tin cậy vào CHÚA, mà rằng, ‘CHÚA chắc chắn sẽ giải cứu chúng ta.  Thành này sẽ không bị rơi vào tay vua A-sy-ri.’  16 Các ngươi đừng nghe theo Ê-xê-chia, vì vua A-sy-ri nói thế này, ‘Hãy đầu hàng ta và ra đây đầu phục ta, thì ai nấy trong các ngươi sẽ được ăn trái nho của mình, ai nấy sẽ được ăn trái vả của mình, và ai nấy sẽ được uống nước của giếng mình, 17 cho đến khi ta đem các ngươi đến một xứ giống như xứ sở các ngươi, một xứ đầy lúa gạo và rượu mới, một xứ đầy cơm bánh và vườn nho.’  18 Chớ để Ê-xê-chia thuyết phục các ngươi rằng, ‘CHÚA sẽ cứu chúng ta.’  Trong các thần của các dân, đã có thần nào giải cứu họ khỏi tay vua A-sy-ri chăng?  19 Các thần của Ha-mát và Ạt-bát đâu rồi?  Các thần của Sê-phạt-va-im đâu rồi?  Các thần ấy há có giải cứu Sa-ma-ri thoát khỏi tay ta chăng?  20 Há có thần nào trong tất cả các thần của các nước đã giải cứu được đất nước họ khỏi tay ta chăng?  Thế thì CHÚA của các ngươi há có thể giải cứu Giê-ru-sa-lem khỏi tay ta được sao?”\n21 Nhưng họ đều im lặng và không đáp lại hắn lấy một lời, vì nhà vua đã truyền lịnh, “Ðừng trả lời hắn.”\n22 Ðoạn Ê-li-a-kim con của Hinh-kia quan tổng quản hoàng cung, Sép-na quan ký lục, và Giô-a con của A-sáp quan quản lý văn khố xé rách áo mình, rồi đến gặp Vua Ê-xê-chia, thuật lại mọi lời Ráp-sa-kê đã nói.\n"}]},{"number":"37","passages":[{"Ê-xê-chia Xin Ê-sai Cầu Nguyện":"(2 Vua 19:1-7)\n\n1 Khi Vua Ê-xê-chia nghe như thế, ông xé áo mình, lấy vải thô quấn lấy mình, rồi vào trong nhà CHÚA.  2 Ðoạn vua sai Ê-li-a-kim quan tổng quản hoàng cung, Sép-na quan ký lục, và các tư tế cao niên tất cả đều mặc vải thô, đến gặp Ê-sai con của A-mô.  3 Họ nói với ông ấy, “Vua Ê-xê-chia nói: Hôm nay là ngày hoạn nạn, quở phạt, và hổ nhục, vì đã đến lúc con lọt lòng mà mẹ không có sức để sinh ra.  4 Ước chi CHÚA, Ðức Chúa Trời của ông, đã nghe những lời của Ráp-sa-kê, người được chủ hắn, vua A-sy-ri, sai đến để nói những lời xúc phạm đến Ðức Chúa Trời hằng sống, và sẽ quở phạt chúng vì những lời mà CHÚA, Ðức Chúa Trời của ông, đã nghe.  Vậy xin ông dâng lời cầu nguyện cho những người còn sót lại.”  5 Ðó là điều bầy tôi của Vua Ê-xê-chia đến gặp Ê-sai đã làm.\n6 Ê-sai nói với họ, “Quý vị hãy về thưa với chủ quý vị như thế này, CHÚA phán, ‘Ðừng sợ vì những lời ngươi đã nghe các tôi tớ vua A-sy-ri xúc phạm đến Ta.  7 Ta sẽ sai một thần linh đến với nó; nó sẽ nghe một tin đồn và sẽ rút quân về.  Ta sẽ khiến nó ngã chết bằng gươm trong đất nước của nó.’”\n"},{"Vua A-sy-ri Lại Ðe Dọa Ê-xê-chia Cầu Nguyện":"(2 Vua 19:8-19)\n\n8 Sau đó Ráp-sa-kê trở về tâu với vua hắn, và hắn được biết rằng vua A-sy-ri đã rút khỏi La-ki và đang vây đánh Thành Líp-na.  9 Khi ấy Sên-na-chê-ríp nhận được tin báo về Tiệt-ha-ca vua Ê-thi-ô-pi rằng “Vua ấy đã kéo quân ra để đối phó với ông.”\nNghe như thế ông sai các sứ giả đến gặp Ê-xê-chia và nói, 10 “Các ngươi hãy nói với Ê-xê-chia vua Giu-đa rằng, ‘Ðừng để Ðức Chúa Trời, Ðấng ngươi tin cậy, lừa gạt ngươi, mà bảo rằng, “Giê-ru-sa-lem sẽ không bị rơi vào tay vua A-sy-ri.”’  11 Hãy xem, ngươi đã nghe việc các vua A-sy-ri đã làm cho các nước, hủy diệt chúng hoàn toàn, thế thì ngươi sẽ thoát sao?  12 Các thần của các nước mà tổ tiên ta đã tiêu diệt, như các thần của dân Gô-xan, dân Cha-ran, dân Rê-xép, và con cháu của Ê-đen sống ở Tê-la-sa, có giải cứu chúng được chăng?  13 Vua Ha-mát, vua Ạt-bát, vua Thành Sê-phạt-va-im, vua Hê-na, và vua I-va đâu rồi?”\n14 Khi Vua Ê-xê-chia nhận bức thư từ tay các sứ giả và đọc xong, Ê-xê-chia đi lên nhà CHÚA và trải bức thư ấy ra trước mặt CHÚA.  15 Ðoạn Ê-xê-chia cầu nguyện với CHÚA rằng,\n16 “Ôi lạy CHÚA các đạo quân, Ðức Chúa Trời của I-sơ-ra-ên, Ðấng ngự giữa các chê-ru-bim, chỉ một mình Ngài là Ðức Chúa Trời của tất cả các vương quốc trên đất.  Chính Ngài đã dựng nên trời và đất.  17 Lạy CHÚA, xin nghiêng tai Ngài lắng nghe.  Lạy CHÚA, xin mở mắt Ngài nhìn xem.  Xin Ngài nghe mọi lời Sên-na-chê-ríp đã sai người đến nói những lời xúc phạm đến Ðức Chúa Trời hằng sống.  18 Thật vậy CHÚA ôi, các vua A-sy-ri đã đánh bại mọi nước, khiến xứ sở của họ ra hoang tàn, 19 và ném các thần tượng của họ vào trong lửa, vì thật ra chúng chẳng phải là thần, nhưng chỉ là tác phẩm do tay người ta làm ra, chúng chỉ là gỗ và đá.  Cho nên họ có thể tiêu diệt chúng được.  20 Vậy bây giờ, ôi lạy CHÚA, Ðức Chúa Trời của chúng con, xin cứu chúng con khỏi tay hắn, để tất cả các vương quốc trên đất có thể nhận biết rằng chỉ một mình Ngài là CHÚA mà thôi.”\n"},{"Lời của CHÚA về Sên-na-chê-ríp":"(2 Vua 19:20-37)\n\n21 Bấy giờ Ê-sai con của A-mô sai người đến nói với Ê-xê-chia rằng, “CHÚA, Ðức Chúa Trời của I-sơ-ra-ên, phán thế này: Vì ngươi đã cầu nguyện, xin Ta đối phó với Sên-na-chê-ríp vua A-sy-ri, 22 nên đây là lời CHÚA đã phán về nó:\nNàng trinh nữ, con gái của Si-ôn, khinh bỉ ngươi, nhạo cười ngươi;\nÁi nữ của Giê-ru-sa-lem đứng sau lưng ngươi, nhìn ngươi, và lắc đầu.\n23 Ngươi đã nhục mạ và xúc phạm đến ai?\nNgươi đã lớn tiếng lên giọng với ai?\nNgươi đã ngước mắt khinh bỉ ai?\nNgươi đã nghịch lại Ðấng Thánh của I-sơ-ra-ên.\n24 Ngươi đã dùng các tôi tớ ngươi phỉ báng Chúa,\nVà nói rằng, ‘Nhờ vào vô số xe chiến mã của ta,\nTa đã lên những đỉnh cao các núi,\nÐến tận nơi cao vút của Núi Li-băng;\nTa đã đốn hạ những cây tùng cao lớn,\nCùng những cây bách đẹp cao;\nTa đã lên những đỉnh núi cao chót vót,\nVào những nơi sâu thẳm của rừng xanh.\n25 Ta đã đào giếng và uống nước.\nVới gót giày của ta, ta đã làm khô cạn mọi khe suối ở Ai-cập.’\n26 Ngươi há chẳng nghe rằng Ta đã quyết định sự việc phải xảy ra như thế từ lâu rồi sao?\nTừ thời xa xưa Ta đã định tâm làm như thế,\nBây giờ Ta thực hiện những điều ấy;\nTa muốn dùng ngươi phá tan những thành trì kiên cố ra thành những đống đổ nát điêu tàn.\n27 Bởi thế Ta đã làm cho dân cư các xứ ấy chẳng còn sức lực;\nChúng hoảng sợ và bị làm cho sỉ nhục;\nChúng như cỏ ngoài đồng,\nTựa đám rau xanh,\nNhư cỏ non mọc trên mái nhà,\nGiống như những ngọn lúa chưa kịp lớn lên mà đã héo.\n28 Này Ta biết rõ ngươi ở đâu; khi ngươi đứng, khi ngươi ngồi, khi ngươi ra, khi ngươi vào, Ta đều biết cả;\nNgay cả khi ngươi giận dữ chống lại Ta, Ta cũng biết.\n29 Vì ngươi dám nổi giận chống lại Ta,\nNhững lời ngạo mạn của ngươi đã thấu đến tai Ta,\nVì thế Ta sẽ đeo một vòng khoen vào mũi ngươi,\nÐặt một hàm khớp nơi miệng ngươi,\nKhiến cho ngươi phải trở về bằng chính con đường ngươi đã ra đi.\n  \n30 Đây sẽ là dấu hiệu cho ngươi:\nNăm nay ngươi sẽ ăn hoa lợi do ruộng đất tự sinh ra,\nNăm thứ nhì ngươi sẽ ăn những hoa lợi từ những hoa lợi đó tự sinh ra,\nÐến năm thứ ba ngươi hãy gieo, gặt, trồng nho, và ăn trái.\n31 Những người đã trốn thoát và còn sót lại của nhà Giu-đa thì bên dưới sẽ đâm rễ sâu xuống đất,\nCòn bên trên sẽ kết quả đùm đề.\n32 Vì từ Giê-ru-sa-lem những người còn sót lại sẽ sinh sôi nẩy nở thêm nhiều;\nTừ những kẻ đã trốn thoát của Núi Si-ôn nhiều người sẽ ra định cư khắp nơi trong nước.\nLòng nhiệt thành của CHÚA các đạo quân sẽ làm điều ấy.\n  \n33 Vậy CHÚA phán thế này về vua A-sy-ri:\nNó sẽ không vào thành này,\nKhông bắn một mũi tên vào thành,\nKhông dàn quân mang thuẫn đứng trước cổng thành,\nKhông xây công sự để công thành.\n34 Nó từ đường nào kéo đến,\nNó sẽ theo đường ấy rút về;\nNó sẽ không vào thành này,”\nCHÚA phán.\n35 “Vì Ta sẽ bảo vệ thành này, để cứu nó,\nVì Ta và vì Ða-vít tôi tớ Ta.”\n"},{"Sên-na-chê-ríp Bị Bại và Bị Giết":"36 Bấy giờ một thiên sứ của CHÚA đi ra, đến doanh trại của quân A-sy-ri, và giết một trăm tám mươi lăm ngàn người.  Sáng hôm sau khi dân trong thành thức dậy, kìa, họ thấy toàn xác chết.\n37 Vậy Sên-na-chê-ríp vua A-sy-ri rời bỏ, rút quân, về xứ, và ở tại Ni-ni-ve.  38 Một ngày kia khi ông đang thờ lạy trong đền thờ của Nít-róc thần của ông, hai con trai ông, A-tra-mê-léc và Sa-rết-se, đã dùng gươm hạ sát ông, rồi chúng bỏ trốn qua xứ A-ra-rát.  Ê-sạt-ha-đôn, một con trai khác của ông, lên ngôi kế vị.\n"}]},{"number":"38","passages":[{"Ê-xê-chia Ðược Chữa Lành":"(2 Vua 20:1-11; 2 Sử 32:24-26)\n\n1 Trong lúc ấy Ê-xê-chia bị bịnh và sắp qua đời.  Tiên tri Ê-sai con của A-mô đến thăm ông và nói, “CHÚA phán thế này: Hãy sắp xếp việc nhà của ngươi, vì ngươi sẽ qua đời chứ không sống nữa đâu.”\n2 Bấy giờ Ê-xê-chia quay mặt vào tường và cầu nguyện với CHÚA.  3 Ông nói, “Lạy CHÚA, con cầu xin Ngài nhớ đến con, thể nào con đã bước đi trước mặt Ngài cách trung tín và trọn lòng thành; con đã hết sức làm những điều tốt đẹp trước mắt Ngài.”  Rồi Ê-xê-chia bật lên khóc nức nở.\n4 Bấy giờ có lời của CHÚA phán với Ê-sai, 5 “Hãy đi và nói với Ê-xê-chia: CHÚA, Ðức Chúa Trời của Ða-vít tổ phụ ngươi, phán thế này: Ta đã nghe lời cầu nguyện của ngươi.  Ta đã thấy nước mắt ngươi.  Này Ta sẽ thêm cho đời ngươi mười lăm năm nữa.  6 Ta sẽ giải cứu ngươi và thành này khỏi tay vua A-sy-ri.  Ta sẽ bảo vệ thành này.  7 Ðây là dấu hiệu CHÚA ban cho ngươi, để ngươi biết rằng CHÚA sẽ làm điều Ngài đã phán: 8 Này, Ta sẽ làm cho bóng mát mặt trời giọi trên các bục cấp định giờ do vua A-kha xây dựng lui lại mười bậc.”  Thế là bóng mát do mặt trời chiếu xuống lui lại mười bậc trên các bục cấp định giờ.\n9 Ðây là bài ca của Ê-xê-chia vua Giu-đa sáng tác, khi ông bị bịnh và được chữa lành:\n10 “Tôi nói,\nVào cao điểm nhất của đời tôi,\nTôi bị bắt phải đi vào cổng của âm phủ;\nTôi bị tước đoạt những năm còn lại của đời mình.\n11 Tôi nói,\nTôi sẽ không thấy CHÚA, CHÚA ngự trong cõi người sống, nữa;\nTôi sẽ không còn thấy người ta, những dân cư sống trên thế gian, nữa.\n12 Ðời tôi xong rồi;\nNó bị cất đi khỏi tôi như chiếc lều của người chăn;\nGiống như người thợ dệt, tôi cứ mãi mê lo dệt đời mình,\nBỗng dưng Ngài cắt tôi đứt lìa khỏi khung cửi;\nTừ ngày đến đêm Ngài làm cho đời tôi kết thúc.\n13 Tôi trăn trở cho đến sáng;\nNhư sư tử xé xác con mồi, Ngài bẻ gãy tất cả các xương tôi,\nTừ ngày đến đêm Ngài làm cho đời tôi kết thúc.\n14 Như con én, như con nhạn, tôi kêu lên chíp chíp;\nTôi thở than như tiếng bồ câu gù;\nTôi ngửa trông lên trời cho đến khi mắt tôi sụp xuống.\n\nCHÚA ôi, con bị áp lực đến độ tinh thần con suy sụp;\nCầu xin Ngài bảo hộ con.\n  \n15 Tôi sẽ nói gì đây?\nNgài đã phán với tôi,\nVà chính Ngài đã làm điều ấy;\nNên tôi sẽ bước đi cách cẩn trọng suốt đời mình,\nVì nỗi cay đắng của linh hồn tôi.\n\n16 Lạy CHÚA, người ta sống được là nhờ vào những điều ấy;\nSự sống của tâm linh con cũng nhờ vào mọi điều ấy mà thôi.\nÔi cầu xin Ngài chữa lành con và cho con được tiếp tục sống.\n17 Thật vậy vì sức khỏe của con mà con đã cay đắng rất nhiều;\nNhưng Ngài đã đoái thương và cứu mạng con khỏi hố tử vong,\nVì Ngài đã vứt mọi tội lỗi của con ra sau lưng Ngài.\n18 Vì âm phủ không thể biết ơn Ngài,\nTử thần không thể ca ngợi Ngài;\nNhững kẻ đi xuống huyệt mả không thể hy vọng vào đức thành tín của Ngài,\n19 Nhưng chỉ những người còn sống,\nPhải, chỉ những người còn sống sẽ cảm tạ Ngài,\nNhư con đang làm hôm nay.\n  \nHỡi những người làm cha mẹ,\nHãy dạy con cái mình biết đức thành tín của Ngài.\n  \n20 CHÚA đã cứu con,\nNên chúng con sẽ hòa theo tiếng đàn mà ca hát,\nTrong nhà của CHÚA trọn đời chúng con.”\n\n21 Bấy giờ Ê-sai bảo, “Hãy lấy một cái bánh làm bằng trái vả, đắp trên chỗ ung độc, thì vua sẽ được bình phục.”  22 Ê-xê-chia cũng đã hỏi, “Có dấu hiệu nào cho tôi biết rằng tôi sẽ được lên nhà của CHÚA chăng?”"}]},{"number":"39","passages":[{"Ê-xê-chia Khoe Của":"(2 Vua 20:12-19)\n\n1 Trong lúc ấy vua Ba-by-lôn là Mê-rô-đác Ba-la-đan con của Ba-la-đan sai các sứ giả đem thư và quà đến biếu Vua Ê-xê-chia, vì vua ấy có nghe tin Vua Ê-xê-chia bị bịnh và đã được hồi phục.  2 Ề-xê-chia đón tiếp họ rất nồng hậu và chỉ cho họ xem các bửu vật chứa trong kho báu của ông, nào là bạc, vàng, hương liệu, dầu quý, và mọi thứ binh khí của ông; nói chung là tất cả những gì chứa trong các kho báu của nhà vua.  Không có gì quý báu trong cung điện ông và trong toàn lãnh thổ ông mà Ê-xê-chia không chỉ cho họ xem.\n3 Bấy giờ Tiên Tri Ê-sai đến gặp Vua Ê-xê-chia và hỏi nhà vua, “Thưa, những người này từ đâu đến, và họ đã nói gì với ngài?”\nÊ-xê-chia đáp, “Họ từ một xứ xa xôi đến thăm tôi, từ mãi tận Ba-by-lôn.”\n4 Ông hỏi tiếp, “Họ đã thấy gì trong cung điện của ngài?”\nÊ-xê-chia đáp, “Họ đã thấy mọi vật trong cung điện của tôi.  Không bửu vật gì trong các kho báu của tôi mà tôi không chỉ cho họ xem.”\n5 Bấy giờ Ê-sai nói với Ê-xê-chia, “Xin ngài hãy nghe lời của CHÚA các đạo quân: 6 ‘Này, trong những ngày đến, tất cả những gì có trong cung điện của ngươi, tất cả những gì tổ tiên ngươi đã tích trữ đến ngày nay sẽ bị mang qua Ba-by-lôn, không chừa lại một món nào,’” CHÚA phán vậy.  7 “Chúng cũng sẽ bắt đi một số con cháu ngươi, tức dòng dõi ngươi, do chính ngươi sinh ra.  Chúng sẽ trở thành những thái giám trong cung điện của vua Ba-by-lôn.”\n8 Nghe vậy Ê-xê-chia nói với Ê-sai, “Lời của CHÚA mà ông nói là tốt.”  Vì ông nghĩ, “Miễn sao trong thời của mình có hòa bình và an ninh là được rồi.”\n"}]},{"number":"40","passages":[{"Con Dân CHÚA Ðược An Ủi":"1 Ðức Chúa Trời của các ngươi phán rằng,\n“Hãy an ủi, hãy an ủi dân Ta.\n2 Hãy nói với Giê-ru-sa-lem cách trìu mến,\nVà rao báo cho nó biết rằng,\nNó đã chịu hình phạt đủ rồi;\nNó đã đền tội xong rồi;\nNó đã nhận gấp đôi từ tay CHÚA vì những tội của nó.”\n  \n3 Có tiếng kêu lên rằng,\n“Hãy mở cho CHÚA một con đường trong đồng hoang;\nHãy làm một đại lộ thẳng bằng cho Ðức Chúa Trời chúng ta trong sa mạc.\n4 Mọi thung lũng phải lấp cho đầy;\nMọi núi đồi phải san cho phẳng;\nMọi gò nổng phải ủi cho bằng;\nNhững nơi gồ ghề phải làm cho bằng phẳng,\n5 Bấy giờ vinh quang của CHÚA sẽ hiển lộ,\nVà mọi loài xác thịt sẽ cùng nhau xem thấy,\nVì miệng CHÚA đã phán vậy.”\n  \n6 Có tiếng phán rằng, “Ngươi hãy kêu lên!”\nTôi thưa rằng, “Con phải nói gì?”\n  \nMọi loài xác thịt như cỏ dại,\nVẻ đẹp của chúng như hoa ngoài đồng.\n7 Cỏ héo, hoa tàn,\nVì hơi thở của CHÚA thổi qua trên chúng.\nThật vậy loài người chẳng khác gì cỏ dại.\n8 Cỏ héo, hoa tàn,\nNhưng lời của Ðức Chúa Trời chúng ta đứng vững đời đời.\n  \n9 Hỡi các ngươi, những người đem tin mừng đến Si-ôn,\nHãy lên núi cao.\nHỡi các ngươi, những người đem tin mừng đến Giê-ru-sa-lem,\nHãy hết sức nói lớn tiếng lên,\nHãy cất tiếng lên, đừng sợ hãi,\nHãy nói cho các thành của Giu-đa biết rằng, “Ðây là Ðức Chúa Trời của các ngươi.”\n10 Này, CHÚA Hằng Hữu ngự đến với uy quyền;\nNgài sẽ trị vì bằng cánh tay Ngài.\nNày, Ngài đem phần thưởng theo với Ngài;\nCác vật tưởng thưởng của Ngài đi trước Ngài.\n11 Ngài sẽ chăn giữ bầy chiên của Ngài như một người chăn;\nNgài sẽ bồng ẵm các chiên con trong tay Ngài;\nNgài sẽ ôm chúng vào lòng Ngài,\nVà Ngài sẽ chăm sóc các chiên mẹ có con còn thơ dại.\n  \n12 Ai đã dùng lòng bàn tay lường nước biển,\nDùng gang tay đo các tầng trời,\nLấy cái đấu đong bụi đất?\nAi lấy bàn cân cân núi lớn,\nHoặc dùng dĩa cân cân các đồi cao?\n13 Ai có thể hướng dẫn được Thần của CHÚA,\nHoặc làm quân sư để chỉ dạy Ngài?\n14 Ngài đã tham khảo mưu kế của ai?\nAi đã chỉ dạy Ngài?\nAi đã dạy Ngài con đường công lý?\nAi đã dạy Ngài tri thức vô biên?\nAi đã chỉ cho Ngài đường nào để được trí tuệ?\n  \n15 Này, các quốc gia khác nào giọt nước trong thùng,\nHọ bị xem như chút bụi dính nơi dĩa cân;\nNày, Ngài nhấc bổng các đảo như một vật bé nhỏ.\n16 Gỗ của núi Li-băng không đủ đốt dâng của lễ;\nCác thú trên núi ấy cũng không đủ làm của lễ thiêu.\n\n17 Tất cả các quốc gia chẳng có nghĩa lý gì trước mặt Ngài;\nÐối với Ngài, mọi quốc gia trên thế giới chẳng là gì cả và chỉ là hư vô.\n  \n18 Thế thì các ngươi ví sánh Ðức Chúa Trời với ai?\nHay lấy hình ảnh nào để so sánh với Ngài được?\n19 Phải chăng một pho tượng do thợ đúc tượng đúc ra?\nRồi thợ dát vàng thếp một lớp vàng mỏng lên trên,\nVà người thợ bạc đúc thêm một dây chuyền bạc.\n20 Người nghèo không đủ khả năng làm tượng như thế để thờ thì chọn một khúc gỗ chưa mục,\nRồi tìm một người thợ mộc khéo tay,\nMướn thợ ấy đục đẽo thành một tượng gỗ không bị ngã.\n  \n21 Các ngươi chưa biết sao?\nCác ngươi chưa nghe sao?\nTừ lúc ban đầu các ngươi chưa được bảo cho biết sao?\nTừ lúc lập nền trái đất các ngươi há chưa hiểu sao?\n22 Ðấng ngự trên vòm trái đất,\nNhìn xuống nhân gian như châu chấu cào cào;\nNgài giăng bầu trời ra như giăng một tấm màn;\nNgài căng chúng ra như người ta căng lều để ở.\n23 Ngài biến những kẻ quyền thế ra hư không;\nNhững kẻ cầm quyền xét đoán trên đất trở thành hư ảo.\n  \n24 Chúng vừa mới được trồng;\nChúng vừa mới được gieo;\nChúng vừa đâm rễ vào đất;\nNgài thổi qua chúng một hơi,\nChúng liền héo khô ngay,\nVà một cơn lốc đùa chúng đi như gốc rạ.\n  \n25 Ðấng Thánh phán hỏi:\nCác ngươi ví sánh Ta với ai?\nCác ngươi cho Ta bằng ai?\n26 Hãy ngước mắt nhìn lên trời,\nXem ai đã tạo nên những thiên thể ấy?\nAi đã làm chúng hiện hữu vô số như vậy?\nThế mà Ngài gọi chúng theo từng tên riêng.\nNhờ quyền năng lớn lao của Ngài,\nNhờ sức mạnh vô hạn của Ngài,\nKhông một thiên thể nào bị bỏ sót.\n  \n27 Hỡi Gia-cốp, tại sao ngươi nói,\nHỡi I-sơ-ra-ên, tại sao ngươi bảo:\n“Ðường lối tôi đã bị che khuất khỏi mắt CHÚA,\nCông lý dành cho tôi Ðức Chúa Trời đã chẳng đoái hoài.”\n28 Các ngươi chưa biết sao?\nCác ngươi chưa nghe sao?\nCHÚA là Ðức Chúa Trời đời đời,\nÐấng Tạo Hóa của toàn cả địa cầu;\nNgài không kiệt lực và không mệt mỏi;\nTrí tuệ Ngài thật khôn dò.\n29 Ngài ban năng lực cho người kiệt lực;\nNgài ban sức mạnh cho người đuối sức.\n30 Ngay cả những người trẻ tuổi cũng sẽ kiệt lực và mệt mỏi;\nCác thanh niên cũng sẽ đuối sức ngã dài;\n31 Nhưng ai trông cậy CHÚA sẽ được sức mới;\nHọ sẽ cất cánh bay cao như phượng hoàng;\nHọ sẽ chạy mà không mệt mỏi;\nHọ sẽ đi mà không kiệt lực.\n"}]},{"number":"41","passages":[{"I-sơ-ra-ên Chắc Chắn Ðược Cứu":"1 Hỡi các xứ ở hải ngoại, hãy im lặng trước mặt Ta;\nHãy để các dân được phục hồi sức lực;\nHãy để họ đến gần;\nHãy cho họ phát biểu ý kiến;\nChúng ta hãy lại gần để xem ai đúng ai sai.\n  \n2 Ai đã dấy lên một người từ phương đông?\nAi lấy đức công chính gọi người ấy đến bên chân mình?\nAi ban các nước cho người ấy,\nVà lập người ấy trị vì trên các vua?\nAi phó họ như bụi đất cho gươm của người ấy,\nNhư rơm rác bị gió đùa trước cung tên của người ấy?\n3 Người ấy truy kích họ và chiến thắng họ cách hoàn toàn,\nTrên con đường trước đây người ấy chưa hề đặt chân đến.\n4 Ai đã thực hiện và hoàn thành việc ấy?\nAi từ ban đầu đã gọi các thế hệ nối tiếp nhau?\nẤy là Ta, CHÚA,\nÐấng Ðầu Tiên và Ðấng Sau Cùng; Ta là Đấng ấy.\n  \n5 Các xứ ở hải ngoại thấy thế bèn kinh hãi;\nCác nơi tận cùng trái đất run sợ;\nChúng tiến lại gần và đến với nhau.\n6 Ai nấy giúp đỡ người lân cận mình;\nChúng nói với nhau, “Khá can đảm lên.”\n7 Thợ chạm khắc khích lệ thợ mạ vàng;\nThợ dùng búa để gò động viên thợ đập đe;\nThợ hàn bảo, “Pho tượng này tốt lắm.”\nRồi chúng dùng đinh đóng nó để nó không bị ngã.\n  \n8 Nhưng ngươi, hỡi I-sơ-ra-ên, tôi tớ Ta,\nHỡi Gia-cốp, người Ta đã chọn,\nHỡi dòng dõi Áp-ra-ham, bạn của Ta;\n9 Ta đã nắm giữ ngươi dù ngươi ở những nơi tận cùng trái đất;\nTa đã gọi ngươi từ những miền xa xôi vạn dặm,\nTa đã bảo ngươi: Ngươi là tôi tớ Ta;\nTa đã chọn ngươi và không bỏ ngươi.\n10 Ðừng sợ, vì Ta ở với ngươi;\nChớ kinh hãi, vì Ta là Ðức Chúa Trời ngươi.\nTa sẽ thêm sức cho ngươi;\nPhải, Ta sẽ giúp đỡ ngươi;\nTa sẽ nâng đỡ ngươi bằng tay phải công chính của Ta.\n  \n11 Này, tất cả những kẻ nổi giận chống lại ngươi sẽ bị hổ thẹn và nhục nhã;\nNhững kẻ chống đối ngươi sẽ ra hư không và bị diệt vong.\n12 Ngươi sẽ tìm kiếm chúng và không tìm ra được;\nNhững kẻ ra nghinh chiến với ngươi,\nNhững kẻ kéo quân đến đánh ngươi,\nSẽ trở nên hư không, sẽ như không hề hiện hữu.\n13 Vì Ta, CHÚA, Ðức Chúa Trời của ngươi, sẽ nắm giữ ngươi bằng tay phải của Ta;\nTa bảo ngươi, “Ðừng sợ, Ta sẽ giúp đỡ ngươi.”\n14 Ðừng sợ, hỡi các ngươi, sâu bọ của Gia-cốp,\nHỡi các ngươi, con dân của I-sơ-ra-ên,\nTa sẽ giúp đỡ các ngươi,\nCHÚA, Ðấng Cứu Chuộc ngươi, Ðấng Thánh của I-sơ-ra-ên, phán vậy.\n  \n15 Này, Ta sẽ biến ngươi thành một cái bừa mới, có răng bén nhọn;\nNgươi sẽ bừa các núi và tán chúng ra nhỏ;\nNgươi sẽ biến các đồi thành trấu rác.\n16 Ngươi sẽ rê chúng,\nGió sẽ thổi chúng đi,\nCơn lốc sẽ tung rải chúng.\nRồi ngươi sẽ vui mừng trong CHÚA,\nVà được hiển vinh trong Ðấng Thánh của I-sơ-ra-ên.\n  \n17 Khi những người nghèo khó và thiếu thốn tìm nước uống,\nNhưng chẳng có giọt nước nào;\nLưỡi chúng khô khan vì khát,\nTa, CHÚA, sẽ nhậm lời chúng;\nTa, Ðức Chúa Trời của I-sơ-ra-ên, sẽ không bỏ chúng.\n18 Ta sẽ mở những dòng sông chảy ra từ những đồi trơ trụi,\nNhững dòng suối sẽ tuôn trào từ các thung lũng;\nTa sẽ biến đồng hoang thành nơi có nhiều hồ nước,\nMiền đất khô cằn sẽ có các suối nước trào lên.\n19 Ta sẽ trồng trong đồng hoang cây bá hương và cây keo,\nCây sim và cây ô-liu;\nTa sẽ cho cây tùng, cây thông, và cây hoàng dương mọc lên với nhau trong sa mạc,\n20 Ðể chúng có thể thấy và biết,\nRồi cùng nhau suy gẫm và hiểu\nrằng tay CHÚA đã làm điều ấy,\nÐấng Thánh của I-sơ-ra-ên đã tạo ra điều ấy.\n"},{"Sự Hư Không của Thần Tượng":"21 CHÚA phán, “Hãy trình bày sự việc của các ngươi;”\nVua của Gia-cốp truyền, “Hãy đưa ra những luận chứng mạnh mẽ của các ngươi.”\n\n22 Hãy để họ đưa ra và cho chúng tôi biết những gì sẽ xảy đến;\nHãy để họ nói cho chúng tôi hay những gì đã xảy ra,\nHầu chúng tôi có thể suy gẫm và biết được kết cục của chúng ra sao;\nHoặc hãy để họ công bố cho chúng tôi biết điều gì sẽ đến;\n23 Hãy tỏ cho chúng tôi hay những gì sẽ xảy ra sau này,\nÐể chúng tôi biết rằng quý vị là những thần có thực lực.\nPhải, hãy ban phước hoặc giáng họa đi,\nÐể chúng tôi thán phục hoặc sợ hãi quý vị.\n24 Nhưng quý vị thật ra chỉ là hư không;\nCông việc của quý vị đều là hư ảo;\nAi chọn tôn thờ quý vị là làm một việc đáng tởm.\n  \n25 Ta đã dấy lên một người từ phương bắc;\nNó sẽ đến;\nTừ phương đông nó sẽ kêu cầu danh Ta;\nNó sẽ giày đạp các lãnh tụ như đạp bùn,\nNhư thợ gốm nhào nặn đất sét.\n26 Ai đã công bố từ ban đầu để chúng ta có thể biết?\nTừ xa xưa để chúng ta có thể nói, “Vị thần này là thật”?\nNhưng chẳng ai nói điều gì,\nCũng chẳng ai công bố điều gì,\nVà chẳng ai được nghe một lời nào của quý vị.\n  \n27 Trước hết Ta phán với Si-ôn,\n“Kìa, hãy nhìn xem chúng.”\nTa sẽ ban cho Giê-ru-sa-lem một người loan báo tin mừng,\n28 Vì Ta đã nhìn xem và chẳng thấy một thần tượng nào;\nTa đã quan sát chúng, nhưng không tìm được một thần tượng nào có thể làm tham vấn,\nÐể khi Ta hỏi một câu, ít nữa nó cũng có thể đáp được một lời.\n29 Kìa, tất cả các thần tượng ấy đều hư không;\nCông việc của chúng chỉ là hư ảo;\nNhững tượng đúc chúng thờ đều rỗng không như gió, chẳng có thực chất gì.\n"}]},{"number":"42","passages":[{"Ðầy Tớ CHÚA":"1 Ðây là đầy tớ Ta, người Ta nâng đỡ,\nNgười Ta tuyển chọn, và linh hồn Ta hài lòng;\nTa đã đặt Thần Ta trong người ấy;\nNgười ấy sẽ đem công lý đến muôn dân.\n2 Người ấy sẽ không la hét hay lớn tiếng;\nỞ ngoài đường không ai nghe tiếng người ấy.\n3 Người ấy sẽ không bẻ gãy cây sậy giập nát;\nNgười ấy sẽ không dập tắt tim đèn gần tàn.\nNgười ấy sẽ thực thi công lý cách trung tín.\n4 Người ấy sẽ không thối chí và ngã lòng,\nCho đến khi thiết lập nền công lý trên thế giới;\nCác dân ở hải ngoại đều trông mong luật pháp của người ấy.\n  \n5 CHÚA Ðức Chúa Trời, Ðấng dựng nên các tầng trời và căng chúng ra,\nÐấng trải rộng mặt đất và khiến mọi thảo mộc từ dưới đất mọc lên,\nÐấng ban hơi thở cho mọi người trên đất,\nVà ban tâm linh cho những kẻ bước đi trên đất, phán:\n6 Ta là CHÚA, Ta đã gọi ngươi để bày tỏ đức công chính của Ta;\nTa sẽ nắm tay ngươi;\nTa sẽ gìn giữ ngươi và lập ngươi làm giao ước với loài người,\nLàm ánh sáng cho muôn dân,\n7 Ðể mở mắt cho người mù,\nÐể giải phóng kẻ bị tù ra khỏi ngục thất,\nCho những kẻ ngồi trong ngục tối được hưởng tự do.\n8 Ta là CHÚA, đó là danh Ta;\nTa sẽ không nhường vinh hiển Ta cho ai;\nTa không nhường những lời ca tụng Ta cho các thần tượng vô tri.\n9 Này, những chuyện cũ đã qua rồi,\nBây giờ Ta công bố những điều mới;\nTrước khi chúng xảy ra, Ta báo về chúng cho các ngươi biết.\n"},{"Bài Ca Chiến Thắng":"10 Hãy ca ngợi CHÚA một bài ca mới,\nTừ những nơi tận cùng trái đất hãy cất lên lời chúc tụng Ngài.\nHỡi các ngươi là những kẻ sống ngành hàng hải, cùng mọi loài ở trong các đại dương,\nHỡi những xứ ở hải ngoại và dân cư của chúng,\n11 Hỡi các đồng hoang và các thị thành, hãy trỗi tiếng tôn vinh.\nHỡi các khu lều trại nơi dân du mục Kê-đa cư ngụ,\nHãy dâng lời ca cùng các cư dân miền núi đá Sê-la;\nHãy để họ vang tiếng reo mừng từ đỉnh cao các núi.\n12 Hãy để họ tự do dâng vinh hiển lên CHÚA,\nVà truyền ra lời ca ngợi Ngài đến tận các miền hải ngoại xa xăm.\n13 CHÚA xông ra như một anh hùng ra trận;\nHùng khí của Ngài bừng bừng như một dũng sĩ ở chiến trường.\nNgài thét lên một tiếng,\nPhải, Ngài thét lên một tiếng lớn,\nNgài chiến thắng những kẻ thù của Ngài.\n  \n14 Ðã từ lâu Ta giữ mình im lặng;\nTa làm thinh và tự dằn lấy lòng mình;\nNhưng bây giờ Ta sẽ rên la như sản phụ lâm bồn;\nTa sẽ thở hổn hển và gấp rút hớp hơi từng ngụm một;\n15 Ta sẽ biến các núi và các đồi ra hoang phế;\nMọi cỏ cây của chúng Ta sẽ khiến phải chết khô;\nTa sẽ biến các sông ngòi trở thành các hoang đảo;\nCác hồ ao sẽ thành những chỗ khô cằn.\n16 Ta sẽ dắt người mù vào con đường chúng chưa hề biết;\nTa sẽ dẫn chúng đi trong những lối chúng chưa tường.\nTa sẽ biến bóng tối trước mặt chúng trở thành ánh sáng;\nNhững đường ngoằn ngoèo sẽ trở nên những đại lộ thẳng bằng.\nNhững điều ấy Ta sẽ đem ra thực hiện,\nTa sẽ không bỏ sót một điều nào.\n17 Còn những kẻ tin cậy vào các tượng chạm,\nNhững kẻ nói với các tượng đúc rằng,\n“Các ngài là những vị thần của chúng tôi,”\nChúng sẽ phải thối lui,\nChúng sẽ bị nhục nhã ê chề.\n"},{"I-sơ-ra-ên Bất Tuân Lời CHÚA":"18 Hãy nghe rõ, hỡi những kẻ điếc,\nHãy nhìn xem, hỡi những kẻ mù,\nÐể các ngươi trông thấy rõ ràng.\n19 Ai bị mù, nếu chẳng phải là tôi tớ Ta?\nHoặc ai bị điếc, nếu không phải là sứ giả Ta sai đến?\nAi mù như người tận hiến cho Ta?\nVà ai bị đui như đầy tớ CHÚA?\n20 Ngươi đã nhìn xem nhiều, nhưng mắt ngươi chẳng thấy,\nNgươi đã mở tai ra, nhưng tai ngươi vẫn chưa nghe.\n  \n21 Vì đức công chính của Ngài,\nCHÚA lấy làm hài lòng khiến luật pháp Ngài được tán dương và tôn vinh.\n22 Nhưng dân này đã bị cướp đoạt và bị bóc lột;\nHọ thảy đều sa vào hố sâu;\nHọ bị nhốt kín trong các ngục thất;\nHọ trở thành những miếng mồi không ai giải cứu;\nKhi họ bị bóc lột, chẳng ai lên tiếng, bảo rằng,\n“Hãy trả lại cho người ta!”\n  \n23 Ai trong các ngươi muốn để tai nghe điều ấy?\nTrong tương lai ai sẽ để ý lắng nghe?\n24 Ai đã phó Gia-cốp cho người ta bóc lột?\nAi đã trao I-sơ-ra-ên cho những kẻ cướp đoạt nó?\nHá chẳng phải là CHÚA,\nÐấng chúng ta đã phạm tội chống lại sao?\nVì họ đã không đi theo đường lối Ngài,\nHọ cũng không vâng theo luật pháp Ngài.\n25 Vì thế Ngài đã trút trên nó cơn thịnh nộ của Ngài,\nNgài đã phó nó cho sức tàn phá của chiến tranh.\nLửa cháy xung quanh nó ngút ngàn, nhưng nó chẳng màng;\nLửa thiêu đốt nó, nhưng nó chẳng quan tâm gì cả.\n"}]},{"number":"43","passages":[{"CHÚA Giải Cứu I-sơ-ra-ên":"1 Nhưng bây giờ hỡi Gia-cốp,\nCHÚA là Ðấng dựng nên ngươi;\nHỡi I-sơ-ra-ên, Ðấng tạo thành ngươi phán thế này:\nÐừng sợ, vì Ta đã chuộc ngươi;\nTa đã gọi đích danh ngươi;\nNgươi thuộc về Ta.\n2 Khi ngươi đi qua nước, Ta sẽ ở với ngươi;\nKhi ngươi vượt qua sông, nước sẽ chẳng cuốn trôi ngươi;\nKhi ngươi băng qua lửa, lửa sẽ không đốt cháy ngươi;\nNgọn lửa sẽ không thiêu rụi ngươi.\n3 Vì Ta là CHÚA, Ðức Chúa Trời của ngươi,\nÐấng Thánh của I-sơ-ra-ên,\nÐấng Giải Cứu của ngươi;\nTa ban Ai-cập làm tiền chuộc mạng ngươi;\nTa phó Ê-thi-ô-pi và Sê-ba để thế chỗ cho ngươi,\n4 Vì ngươi rất quý báu trước mặt Ta;\nNgươi đã được Ta trân quý,\nVà Ta đã yêu thương ngươi,\nNên Ta ban những người khác chịu thay cho ngươi,\nPhó các dân khác thế mạng ngươi.\n5 Ðừng sợ, vì Ta ở với ngươi;\nTa sẽ đem dòng dõi ngươi từ phương đông trở về;\nTa sẽ nhóm họp con cháu ngươi từ phương tây về.\n6 Ta sẽ bảo phương bắc rằng,\n“Hãy thả chúng ra!”\nVà nói với phương nam rằng,\n“Ðừng giữ chúng lại!”\nHãy đem các con trai Ta từ chốn xa xăm trở về;\nHãy đưa các con gái Ta từ các nơi tận cùng trái đất trở về,\n7 Tức tất cả những người được gọi bằng danh Ta;\nTa đã dựng nên mỗi người vì vinh hiển Ta;\nTa đã tạo thành người ấy;\nPhải, Ta đã dựng nên người ấy.\n  \n8 Hãy để dân ấy ra đi,\nDân có mắt nhưng mù và có tai nhưng điếc đó.\n9 Tất cả các nước khá họp lại với nhau;\nCác dân khá tụ tập lại đi.\nAi trong các ngươi có thể công bố điều này?\nAi có thể giãi bày cho chúng ta hiểu những việc đã xảy đến trước kia?\nHãy để chúng đem các nhân chứng ra biện hộ cho chúng;\nHãy để người ta nghe và nhìn nhận rằng, “Ðó là sự thật.”\n10 CHÚA phán, “Các ngươi là những nhân chứng của Ta,\nLà đầy tớ mà Ta đã chọn,\nÐể các ngươi biết Ta và tin Ta,\nVà hiểu rằng Ta là Ðấng ấy.\nKhông có thần nào hiện hữu trước Ta,\nVà sau Ta cũng không có thần nào khác.\n11 Ta, chính Ta, là CHÚA,\nNgoài Ta không có Ðấng Giải Cứu nào khác.\n12 Ta đã tuyên bố, đã giải cứu, và đã công bố;\nChớ có thần lạ nào ở giữa các ngươi,\nVì các ngươi là những nhân chứng của Ta,\nCHÚA phán.\n13 Ta là Ðức Chúa Trời;\nThật vậy, trước khi thời gian hiện hữu, Ta là Ðấng ấy;\nKhông ai thoát khỏi tay Ta,\nKhi Ta hành động, kẻ nào dám làm ngược lại?\n  \n14 CHÚA, Ðấng Cứu Chuộc các ngươi,\nÐấng Thánh của I-sơ-ra-ên phán thế này:\nVì cớ các ngươi, Ta sẽ sai người đến Ba-by-lôn,\nÐể phá đổ tất cả các chấn song của nó,\nKhiến tiếng reo hò của dân Canh-đê trở thành tiếng khóc than.\n15 Ta là CHÚA,\nÐấng Thánh của các ngươi,\nÐấng Tạo Thành I-sơ-ra-ên,\nVua các ngươi.\n  \n16 CHÚA phán thế này:\nÐấng làm nên một con đường giữa biển,\nTạo một lối đi giữa những dòng nước mạnh,\n17 Ðấng khiến những chiến xa và chiến mã,\nNhững quân mạnh và binh hùng\nphải nằm xuống, rồi không trỗi dậy được nữa;\nChúng đã tắt lịm, như tim đèn bị tàn lụi, phán,\n18 Ðừng nhớ đến những chuyện đã qua,\nÐừng bận tâm đến những gì đã xảy ra thời xa xưa nữa.\n19 Này, Ta đang làm một việc mới.\nKìa, việc ấy đang bắt đầu xảy ra,\nCác ngươi không nhận thấy sao?\nTa sẽ mở một con đường giữa đồng hoang vắng vẻ,\nKhơi nguồn các dòng sông giữa sa mạc khô khan.\n20 Những thú rừng, chó rừng, và đà điểu sẽ tôn ngợi Ta;\nVì Ta ban nước uống giữa chốn đồng hoang,\nKhiến các sông tuôn tràn trong sa mạc,\nÐể có nước cho tuyển dân Ta uống.\n21 Ấy là dân Ta đã tạo dựng cho chính Ta,\nÐể họ có thể rao ra lời ca ngợi Ta.\n  \n22 Thế mà, hỡi Gia-cốp, ngươi đã không kêu cầu Ta;\nHỡi I-sơ-ra-ên, ngươi lại chán ngán Ta.\n23 Ngươi chẳng đem chiên đến làm của lễ thiêu dâng lên Ta;\nNgươi chẳng tôn kính Ta bằng các con vật hiến tế;\nTa đâu có bắt các ngươi phải cực nhọc phụng sự Ta bằng các của lễ chay;\nTa cũng không muốn làm các ngươi mệt nhọc vì phải dâng hương khói;\n24 Ngươi đã không bỏ tiền ra mua cho Ta được một nén hương;\nNgươi cũng không làm cho Ta vui lòng vì mỡ của các con vật hiến tế,\nNhưng ngươi đã làm cho Ta nặng nhọc vì những tội lỗi của ngươi;\nNgươi đã làm cho Ta chán ngán vì những gian ác của ngươi.\n  \n25 Nhưng chính Ta, phải, chính Ta, vì cớ Ta, xóa sạch những vi phạm của ngươi;\nTa sẽ không nhớ đến tội của ngươi nữa.\n26 Hãy nhắc cho Ta nhớ lại điều ngươi phiền trách,\nRồi chúng ta sẽ tranh luận với nhau;\nHãy trình bày lý lẽ của ngươi để chứng tỏ rằng ngươi vô tội.\n27 Tổ phụ đầu tiên của ngươi đã phạm tội;\nNhững kẻ giảng dạy luật pháp của ngươi đã phản loạn chống lại Ta.\n28 Vì thế Ta đã để cho những kẻ lãnh đạo trong nơi thánh bị làm nhục,\nTa đã phó Gia-cốp cho bị diệt vong,\nTa đã để cho I-sơ-ra-ên bị người đời sỉ nhục.\n"}]},{"number":"44","passages":[{"CHÚA Ban Phước cho I-sơ-ra-ên":"1 Nhưng bây giờ, hãy lắng nghe, hỡi Gia-cốp tôi tớ Ta,\nHỡi I-sơ-ra-ên người Ta đã chọn.\n2 CHÚA là Ðấng đã tạo ra ngươi,\nÐấng đã tạo thành ngươi trong lòng mẹ ngươi,\nÐấng giúp đỡ ngươi, phán thế này:\nÐừng sợ, hỡi Gia-cốp tôi tớ Ta,\nCòn ngươi, hỡi Giê-su-run người Ta đã chọn,\n3 Vì Ta sẽ đổ nước xuống trên chỗ khô khan,\nCho các suối tuôn tràn trên miền đất khô hạn;\nTa sẽ đổ Thần Ta trên dòng dõi ngươi;\nVà ban phước hạnh Ta cho con cháu ngươi.\n4 Chúng sẽ phát triển như cỏ mọc ngoài đồng,\nNhư cây liễu xanh tươi bên dòng nước.\n5 Người này sẽ nói, “Tôi thuộc về CHÚA,”\nNgười kia sẽ lấy tên của Gia-cốp mà đặt cho mình;\nNgười khác sẽ viết trên tay, “Tôi thuộc về CHÚA,”\nVà xưng tên mình bằng danh của I-sơ-ra-ên.\n"},{"Chỉ Có Một Ðức Chúa Trời":"6 CHÚA, Vua của I-sơ-ra-ên, Ðấng Cứu Chuộc ông ấy, CHÚA các đạo quân, phán thế này:\nTa là Ðấng Ðầu Tiên và là Ðấng Sau Cùng;\nNgoài Ta chẳng có thần nào khác.\n7 Ai là kẻ giống như Ta?\nKẻ ấy hãy lên tiếng đi,\nHãy nói ra, và chứng tỏ cho Ta xem.\nNhững gì đã xảy ra từ khi Ta dựng nên loài người trong thời cổ đại,\nCho đến những gì đang xảy ra,\nVà những gì sẽ xảy đến trong tương lai,\nHãy để chúng kể rõ ra đi.\n8 Chớ sợ sệt và đừng kinh hãi;\nTừ thuở xa xưa Ta há chẳng bảo ngươi và công bố rằng,\nCác ngươi là những nhân chứng của Ta;\nCó Ðức Chúa Trời nào khác ngoài Ta chăng?\nChẳng có Vầng Ðá nào khác;\nTa biết chắc chắn là không.\n"},{"Thần Tượng Hư Không":"9 Tất cả những kẻ làm hình tượng đều chẳng ra gì;\nCác tác phẩm yêu chuộng của chúng đều vô dụng;\nNhững hình tượng ấy là các nhân chứng của chúng;\nNhưng vì những hình tượng ấy đều không thấy và không biết,\nNên chúng cũng chẳng biết hổ thẹn là gì.\n10 Ai đã tạo nên một vị thần,\nHoặc đúc nên một pho tượng,\nMà tượng ấy chẳng làm nên tích sự gì?\n11 Này, tất cả những kẻ tôn thờ nó đều sẽ hổ thẹn;\nNhững tay thợ khéo đều chỉ là phàm nhân;\nHãy để tất cả bọn chúng họp lại với nhau;\nCứ cho chúng đứng lên để chúng sẽ hãi hùng;\nCả bọn chúng sẽ bị hổ thẹn.\n  \n12 Người thợ rèn lấy một thanh sắt nung lên trên đống than hồng,\nRồi dùng búa đập nó ra thành một hình dạng,\nDùng cánh tay mạnh mẽ rèn nó;\nHắn đói lả và kiệt sức;\nHắn khát nước và ngất xỉu.\n  \n13 Người thợ mộc giăng dây mực,\nLấy phấn làm dấu,\nLấy bào mà bào,\nDùng thước đo vẽ kiểu,\nÐể làm nên một hình người,\nMột tượng người đẹp đẽ,\nHầu để vào khám thờ trong nhà.\n  \n14 Nó đốn một cây bá hương, hoặc lấy một cây dẻ hay một cây sồi,\nTrước đó nó để cây ấy lớn lên giữa các cây cối trong rừng,\nHoặc nó đã trồng một cây thông và để mưa làm cho cây thông ấy lớn lên.\n15 Ðoạn nó lấy gỗ của cây ấy về làm củi;\nMột phần của cây ấy nó đốt để sưởi ấm cho nó;\nMột phần khác nó dùng để nhóm lửa và nướng bánh;\nPhần còn lại nó lấy và làm thành một vị thần để thờ;\nNó tạc nên một pho tượng, rồi quỳ xuống trước mặt pho tượng đó mà lạy.\n16 Một phân nửa nó dùng làm củi chụm trong lửa,\nTrong phân nửa ấy, nó đã dùng để nướng thịt, ăn, và được no nê;\nNó cũng dùng gỗ ấy để sưởi ấm cho mình và nói,\n“Chà, ấm quá; trông ngọn lửa thật ấm quá.”\n17 Phần còn lại nó làm nên một vị thần, một tượng thần cho nó,\nXong rồi nó quỳ xuống trước mặt tượng đó và thờ lạy tượng ấy;\nNó cầu nguyện với tượng ấy và nói,\n“Xin ngài cứu tôi, vì ngài là thần của tôi!”\n  \n18 Chúng không biết và cũng không hiểu;\nVì mắt chúng đã nhắm lại, nên chúng không thấy;\nLòng chúng đã khép kín, nên chúng không hiểu.\n19 Không ai biết suy xét;\nKhông ai có tri thức;\nKhông ai thông sáng mà nói rằng,\n“Tôi đã lấy phân nửa cây đó làm củi đốt trong lửa,\nPhải, tôi cũng đã nướng bánh trên than của nó;\nTôi đã dùng nó nướng thịt và ăn,\nRồi bây giờ tôi lấy phần còn lại tạc thành một vật gớm ghiếc để thờ sao?\nChẳng lẽ tôi lại đi hạ mình thờ lạy một khúc gỗ sao?”\n20 Kẻ ấy mê muội như thể đã ăn tro bụi;\nTâm trí tối tăm nên đã hành động sai lầm;\nNó không thể tỉnh ngộ để cứu lấy linh hồn mình được,\nVà không thể nói, “Thứ tay phải ta nhờ cậy chẳng phải là đồ giả hay sao?”\n"},{"CHÚA Không Quên I-sơ-ra-ên":"21 Hỡi Gia-cốp, hãy nhớ những điều này,\nHỡi I-sơ-ra-ên, vì ngươi là tôi tớ Ta;\nTa đã dựng nên ngươi, ngươi là tôi tớ Ta;\nHỡi I-sơ-ra-ên, Ta sẽ không quên ngươi.\n22 Ta sẽ xóa bỏ các vi phạm của ngươi như làm một đám mây tan biến;\nCác tội lỗi ngươi sẽ như mây mù tan mất;\nHãy trở lại với Ta, vì Ta đã cứu chuộc ngươi.\n          \n23 Hỡi các tầng trời, hãy tung hô chúc tụng,\nVì CHÚA đã thực hiện điều ấy;\nHỡi các vực sâu dưới đất, hãy trỗi tiếng reo hò;\nHỡi các núi đồi và hỡi rừng rậm với mọi loài thảo mộc trong đó, hãy cất tiếng hoan ca,\nVì CHÚA đã cứu chuộc Gia-cốp,\nNgài đã bày tỏ vinh hiển Ngài ra giữa I-sơ-ra-ên.\n"},{"Giu-đa Sẽ Ðược Tái Lập":"24 CHÚA, Ðấng cứu chuộc ngươi,\nÐấng tạo thành ngươi từ trong lòng mẹ, phán thế này:\nTa là CHÚA, Ðấng làm nên mọi sự;\nMột mình Ta căng cả bầu trời;\nMột tay Ta trải rộng trái đất.\n25 Ðấng làm cho phường nói dối thất vọng về những điềm chúng thấy,\nBiến bọn thầy bói thành bọn ngu si,\nKhiến những kẻ khôn ngoan ra những kẻ tầm thường,\nLàm cho tri thức chúng trở thành trò dại dột.\n26 Ta xác nhận những lời tôi tớ Ta đã nói,\nLàm ứng nghiệm những gì tôi tớ Ta báo trước;\nTa phán về Giê-ru-sa-lem rằng, “Ngươi sẽ có người ở,”\nVề các thành của Giu-đa rằng, “Các ngươi sẽ được tái thiết;\nTa sẽ làm cho các ngươi trỗi dậy từ những đống hoang tàn đổ nát của mình.”\n27 Ta phán với vực sâu,\n“Hãy trở nên khô cạn,\nVà Ta biến các luồng nước của ngươi ra cạn khô.”\n28 Ta phán về Si-ru rằng,\n“Nó là người chăn bầy của Ta,\nNó sẽ thực hiện mọi điều Ta muốn phải thành tựu.”\nTa nói về Giê-ru-sa-lem rằng,\n“Ngươi sẽ được xây dựng lại,”\nVà về đền thờ rằng,\n“Ngươi sẽ được lập nền trở lại.”\n"}]},{"number":"45","passages":[{"Ðức Chúa Trời Dùng Vua Si-ru":"1 Đây là lời của CHÚA phán về người được xức dầu của Ngài, Vua Si-ru,\nNgười mà Ta nắm lấy tay phải của nó,\nÐể bắt các nước phải suy phục trước mặt nó,\nBắt các vua phải tháo bỏ áo mão của họ,\nVà phải mở toang các cổng thành trước mặt nó,\nÐể không cổng thành nào đóng lại đối với nó:\n2 Ta sẽ đi phía trước ngươi,\nNhững nơi gồ ghề Ta sẽ làm cho ra bằng phẳng;\nNhững cổng đồng Ta sẽ dộng tan ra từng mảnh;\nNhững song sắt Ta sẽ cắt khúc vứt đi,\n3 Ta sẽ ban cho ngươi các kho tàng giấu kín,\nVà các của báu chất chứa trong những nơi bí mật,\nÐể ngươi có thể biết rằng ấy là Ta, CHÚA,\nÐức Chúa Trời của I-sơ-ra-ên,\nÐấng đã gọi đích danh ngươi.\n4 Vì cớ tôi tớ Ta là Gia-cốp,\nVà vì I-sơ-ra-ên, dân Ta đã chọn,\nTa gọi đích danh ngươi,\nTa ban cho ngươi một danh vị, dù ngươi chưa biết Ta.\n5 Ta là CHÚA, ngoài Ta không có thần nào khác;\nNgoài Ta không có Ðức Chúa Trời nào khác.\nTa đã trang bị cho ngươi, dù ngươi chưa biết Ta,\n6 Ðể mọi người từ phương đông đến phương tây,\nThảy đều biết rằng ngoài Ta chẳng có thần nào khác;\nTa là CHÚA, ngoài Ta không có thần nào khác.\n7 Ta đã tạo ra ánh sáng và dựng nên bóng tối;\nTa ban cho bình an và cũng khiến cho bị tai họa;\nTa là CHÚA, Ðấng làm nên mọi sự ấy.\n  \n8 Hỡi trời cao, hãy đổ mưa xuống;\nHỡi không gian, hãy tuôn đổ công chính vào;\nÐất hãy nứt ra, để ơn cứu rỗi mọc lên,\nÐể công chính cùng vươn lên một lượt;\nTa là CHÚA, Ðấng làm nên điều ấy.\n  \n9 Khốn cho ngươi là kẻ dám chống lại Ðấng dựng nên mình!\nThứ đồ sành đồ gốm mà dám chống lại người thợ gốm ư?\nCó thể nào đất sét dám nói với người thợ gốm đang nặn nên đồ vật rằng,\n“Ông tạo ra cái gì vậy?”\nHay tác phẩm của ông lại nói với ông,\n“Ông thật chẳng có tay” chăng?\n10 Khốn cho kẻ nào nói với cha nó, “Cha đã sinh ra giống gì thế?”\nHoặc nói với mẹ nó,\n“Mẹ đã đẻ ra thứ gì vậy?”\n  \n11 CHÚA, Ðấng Thánh của I-sơ-ra-ên, Ðấng dựng nên nó, phán thế này:\nNgươi dám chất vấn Ta về những gì sẽ xảy đến với con dân Ta,\nHay dám truyền lịnh cho Ta về công việc của tay Ta làm sao?\n12 Ta đã tạo ra trái đất,\nRồi dựng nên loài người để sống trên đất;\nChính tay Ta đã căng các tầng trời,\nVà ban lịnh cho các thiên binh thiên thể.\n13 Ta sẽ lập Si-ru lên trong sự công chính;\nTa sẽ làm cho mọi đường lối nó trở nên suông sẻ;\nNó sẽ xây dựng lại thành của Ta;\nNó sẽ phóng thích dân Ta bị lưu đày,\nVà không làm thế để được trả công hay ban thưởng;\nCHÚA các đạo quân phán vậy.\n  \n14 CHÚA phán thế này: Sự giàu có của Ai-cập, hàng hóa của Ê-thi-ô-pi, và những người vạm vỡ của Sê-ba sẽ đến với ngươi và sẽ thuộc về ngươi;\nChúng sẽ theo ngươi;\nChúng sẽ mang xiềng đến sấp mình xuống trước mặt ngươi;\nChúng sẽ cầu xin ngươi rằng,\n“Quả thật, Ðức Chúa Trời có ở với ngài;\nKhông có thần nào khác,\nNgoài Ðức Chúa Trời, không có thần nào khác.”\n  \n15 Thật vậy, lạy Ðức Chúa Trời của I-sơ-ra-ên, Ðấng Giải Cứu của chúng con,\nChỉ có Ngài, Ðấng đang ẩn mình, là Ðức Chúa Trời.\n16 Tất cả những kẻ làm hình tượng đều bị hổ thẹn và bối rối;\nCả bọn chúng đều cùng nhau bối rối.\n17 Nhưng I-sơ-ra-ên được CHÚA cứu bằng ơn cứu rỗi đời đời;\nCác ngươi sẽ không bị hổ thẹn và bối rối cho đến vô cùng.\n  \n18 Vì CHÚA, Ðấng dựng nên các tầng trời;\n–Ngài chính là Ðức Chúa Trời,\nÐấng tạo nên hình thể trái đất và dựng nên nó;\nNgài lập nó vững vàng;\nNgài không dựng nên nó để nó trống không,\nNhưng Ngài dựng nên nó để có người ở– phán thế này:\nTa là CHÚA, ngoài Ta không có thần nào khác.\n19 Ta không nói trong nơi bí mật,\nCũng không nói trong nơi tăm tối của địa cầu;\nTa không bảo con cháu của Gia-cốp,\n“Hãy tìm Ta trong vô vọng.”\nTa là CHÚA, Ðấng chỉ nói thật;\nTa tuyên bố những gì đúng.\n"},{"Hình Tượng Không Cứu Ai":"20 Hỡi những kẻ sống sót của các dân, cứ hội họp và đến với nhau đi,\nCứ đến gần nhau đi.\nChúng khiêng những hình tượng bằng gỗ chẳng biết gì,\nChúng cầu nguyện với những thần chẳng thể cứu ai.\n21 Hãy phát biểu và trình bày duyên cớ của các ngươi;\nPhải, hãy để chúng bàn luận với nhau.\nAi đã nói về điều này từ trước?\nAi đã tuyên bố về điều ấy tự ngàn xưa?\nHá chẳng phải Ta, CHÚA, hay sao?\nNgoài Ta không có thần nào khác;\nTa là Ðức Chúa Trời công chính và Ðấng Giải Cứu,\nNgoài Ta không có thần nào khác.\n  \n22 Hỡi mọi người ở tận cùng trái đất,\nHãy quay về với Ta để các ngươi được cứu,\nVì Ta là Ðức Chúa Trời, chẳng có thần nào khác.\n23 Ta đã lấy chính Ta mà thề;\nLời chân chính đã ra từ miệng Ta,\nLời nói ấy sẽ không bị thu hồi;\nMọi đầu gối sẽ quỳ xuống trước mặt Ta,\nVà mọi lưỡi sẽ lấy Ta mà tuyên thệ.\n24 Chúng sẽ nói rằng, “Chỉ ở trong CHÚA tôi mới có công chính và sức mạnh.\nTất cả những kẻ nổi giận Ngài đều phải đến ứng hầu trước mặt Ngài và hổ thẹn.\n25 Nhờ ở trong CHÚA,\nToàn thể dòng dõi I-sơ-ra-ên sẽ được xưng công chính và hiển vinh.”\n"}]},{"number":"46","passages":[{"Ba-by-lôn Bị Hủy Diệt":"1 Thần Bên cúi xuống, Thần Nê-bô rạp mình;\nCác thần tượng của chúng được chở đi bằng các xe do thú vật và trâu bò kéo;\nCác thần tượng các ngươi mang theo đã trở thành gánh nặng,\nMột trọng tải nặng nề khiến các thú vật kéo xe mệt nhọc.\n2 Các thần tượng ấy cúi rạp xuống;\nChúng thảy đều gục xuống;\nChúng chẳng cứu nổi các súc vật đang kéo nặng,\nVì chính bản thân chúng cũng bị bắt đem đi lưu đày.\n  \n3 Hỡi nhà Gia-cốp,\nHỡi những kẻ còn sót lại của nhà I-sơ-ra-ên,\nHãy lắng nghe Ta:\nTa đã bồng ẵm các ngươi từ lúc các ngươi mới chào đời;\nTa đã cưu mang các ngươi từ khi các ngươi còn trong lòng mẹ,\n4 Cho đến khi các ngươi già nua cao tuổi, Ta vẫn là Ðấng ấy;\nDầu cho các ngươi đã ra da mồi tóc bạc, Ta sẽ còn bồng ẵm các ngươi.\nTa đã tạo ra, nên Ta sẽ bồng ẵm;\nTa sẽ cưu mang và sẽ giải cứu các ngươi.\n  \n5 Các ngươi sẽ ví sánh ai với Ta và cho ai được ngang hàng với Ta?\nCác ngươi so sánh ai với Ta như thể kẻ đó và Ta có điều gì tương xứng?\n6 Chúng lấy vàng trong túi ra;\nChúng lấy bạc đem cân trên cân;\nChúng mướn một người thợ bạc;\nChúng nhờ hắn lấy vàng bạc đó làm nên một tượng thần,\nRồi chúng sụp xuống thờ lạy tượng thần đó.\n7 Chúng nhấc nó lên vai và cùng nhau khiêng nó đi,\nChúng đặt nó vào một chỗ, và nó cứ đứng yên tại đó;\nNó không thể di chuyển khỏi chỗ đứng của nó.\nNếu ai kêu cầu nó, nó chẳng thể trả lời;\nNó không thể cứu ai khỏi cơn hoạn nạn.\n  \n8 Hãy ghi nhớ điều ấy mà sống xứng đáng làm người,\nHỡi các ngươi, những kẻ hay phạm tội, hãy ghi nhớ trong lòng.\n9 Hãy nhớ lại những chuyện xưa kia,\nVì Ta là Ðức Chúa Trời, không có thần nào khác;\nTa là Ðức Chúa Trời, không có thần nào khác như Ta.\n10 Từ ban đầu Ta đã cho biết cuối cùng sẽ ra thể nào;\nTừ ngàn xưa Ta đã báo trước việc sẽ xảy đến trong tương lai;\nTa phán: Những gì Ta dự định Ta sẽ làm cho thành tựu;\nMọi điều lòng Ta vui thích Ta sẽ thực hiện cho xong.\n11 Ta sẽ gọi một chim săn mồi từ phương đông bay đến,\nMột người thi hành ý chỉ Ta sẽ đến từ một xứ xa xăm;\nThật vậy, điều Ta nói, Ta sẽ làm;\nÐiều Ta định, Ta sẽ thực hiện.\n  \n12 Hãy lắng nghe Ta, hỡi những kẻ có lòng bướng bỉnh,\nNhững kẻ đang ở xa lẽ công chính:\n13 Ngày Ta thực hiện lẽ công chính của Ta đã gần;\nChẳng còn bao lâu nữa đâu;\nƠn cứu rỗi của Ta sẽ không đình trệ;\nTa sẽ ban ơn cứu rỗi cho Si-ôn,\nVì cớ I-sơ-ra-ên, vinh hiển Ta.\n"}]},{"number":"47","passages":[{"Ba-by-lôn Bị Sỉ Nhục":"1 Hỡi trinh nữ của Ba-by-lôn,\nHãy bước xuống và ngồi trong tro bụi;\nHỡi ái nữ của dân Canh-đê,\nHãy ngồi xuống đất vì ngai vàng không còn nữa,\nVì từ nay người ta sẽ không còn gọi ngươi là người thiếu nữ dịu dàng và đài các nữa.\n2 Hãy lấy cối xay mà xay bột cho mình;\nHãy gỡ lúp che mặt ra mà làm lụng như bao người khác;\nHãy cởi áo ngoài ra, để lộ đùi, mà lội qua sông.\n3 Sự lõa lồ của ngươi sẽ bị phơi bày;\nPhải, sự xấu hổ của ngươi sẽ bị người ta trông thấy.\nTa sẽ báo trả ngươi,\nVà Ta sẽ không chừa lại ai cả.\n  \n4 Ðấng Cứu Chuộc chúng ta,\nDanh Ngài là CHÚA các đạo quân,\nChính Ngài là Ðấng Thánh của I-sơ-ra-ên.\n  \n5 Hỡi ái nữ của dân Canh-đê,\nHãy ngồi im và lui vào bóng tối,\nVì từ nay ngươi sẽ không còn được gọi là nữ hoàng của các vương quốc nữa.\n6 Bởi khi Ta giận con dân Ta,\nTa muốn để những kẻ làm cơ nghiệp của Ta phải bị nhục;\nTa đã phó chúng vào tay ngươi,\nNhưng ngươi đã không thương xót chúng;\nNgươi đã đặt trên cổ người già cả một ách quá nặng nề;\n7 Ngươi tuyên bố, “Ta sẽ làm nữ hoàng mãi mãi.”\nNgươi quả không để tâm suy gẫm những điều ấy,\nMà nhớ lại xem kết cục của chúng ra sao.\n  \n8 Vậy bây giờ hãy nghe đây,\nHỡi kẻ chỉ biết đam mê khoái lạc,\nKẻ cho rằng địa vị mình giờ đã vững vàng rồi,\nKẻ tự nhủ rằng, “Chỉ có ta, chứ ngoài ta không còn ai khác;\nTa sẽ không ngự trị như một góa phụ;\nTa sẽ không kinh nghiệm việc mất con.”\n9 Nhưng chỉ trong chốc lát, chỉ trong một ngày,\nHai việc đó sẽ đến với ngươi cùng một lượt:\nNgươi sẽ mất con và ngươi sẽ trở thành góa phụ cô đơn.\nHai điều ấy sẽ ập đến trên ngươi thật đầy đủ,\nDù ngươi có cậy bao nhiêu tà linh pháp thuật,\nVà nhờ nhiều bùa chú phù phép bảo hộ ngươi;\n10 Vì ngươi đã cậy vào tính gian ác của ngươi,\nNgươi bảo rằng, “Ðâu có ai thấy việc ta làm.”\nChính cái khôn và kiến thức của ngươi đã làm ngươi bị sai lạc,\nÐến độ ngươi đã tự nhủ trong lòng,\n“Chỉ có ta, ngoài ta không còn ai khác.”\n11 Vì thế sự dữ sẽ đến với ngươi,\nMà ngươi không biết từ đâu nó trỗi dậy.\nTai họa sẽ giáng xuống trên ngươi;\nNgươi không biết đối phó cách nào.\nSự tàn phá sẽ thình lình xảy đến với ngươi,\nNgươi không biết làm sao tiên liệu.\n  \n12 Hãy đứng dậy, dùng bùa chú phù phép của ngươi và vô số tà linh pháp thuật của ngươi đi,\nTức những thứ ngươi đã dày công luyện tập từ thời niên thiếu;\nKhông chừng chúng sẽ giúp ngươi được gì chăng;\nKhông chừng chúng sẽ khiến người ta phải khiếp sợ ngươi chăng.\n13 Ngươi quả đã cạn kiệt với trăm mưu nghìn kế rồi.\nÐâu rồi những kẻ xem thiên văn dự đoán?\nÐâu rồi các chiêm tinh gia mò mẫm đoán liều?\nÐâu rồi những kẻ tháng tháng nhìn trăng mới đoán mò những việc sẽ xảy đến với ngươi?\nHãy bảo chúng đứng dậy và giải cứu ngươi đi.\n14 Kìa, chúng chẳng khác gì rơm rác;\nLửa hừng sẽ đốt chúng tiêu tan;\nChúng sẽ không thể cứu chính mình khỏi quyền lực của ngọn lửa;\nNgọn lửa ấy không như lửa từ đống than tỏa ra hơi ấm,\nKhông như ngọn lửa có thể ngồi bên cạnh để sưởi ấm cho mình.\n15 Chúng là như thế đó cho ngươi,\nNhững kẻ ngươi đã tốn công nhọc sức rất nhiều;\nNhững kẻ ngươi đã hao tiền tốn của từ thời còn niên thiếu;\nChúng sẽ bỏ đi lang thang mỗi người một ngả;\nKhông ai có thể cứu ngươi.\n"}]},{"number":"48","passages":[{"CHÚA Sẽ Giải Cứu I-sơ-ra-ên":"1 Hãy nghe đây, hỡi nhà Gia-cốp;\nHỡi những kẻ được gọi bằng danh I-sơ-ra-ên,\nVà những người ra từ nguồn cội của Giu-đa,\nNhững người lấy danh CHÚA mà thề,\nCầu khẩn Ðức Chúa Trời của I-sơ-ra-ên,\nNhưng lại không thật lòng và ngay thẳng,\n2 Dù chúng cho mình là dân của thành thánh,\nVà nương cậy vào Ðức Chúa Trời của I-sơ-ra-ên,\nTức Ðấng có danh là CHÚA các đạo quân.\n  \n3 Những chuyện đã qua Ta đã báo trước tự ngàn xưa;\nNhững điều ấy đã ra từ miệng Ta,\nVà Ta làm cho người ta biết chúng,\nRồi thình lình Ta thực hiện những điều ấy,\nVà chúng đã xảy ra.\n4 Vì Ta biết ngươi là kẻ cứng đầu,\nGân cổ ngươi cứng như sắt,\nTrán của ngươi cứng như đồng,\n5 Nên ngay từ ban đầu Ta đã nói cho ngươi những điều ấy;\nTrước khi chúng xảy ra, Ta đã nói về chúng cho ngươi hay,\nÐể ngươi không thể nói,\n“Ấy là thần tượng của tôi đã làm những điều ấy;\nÐó là tượng chạm của tôi và tượng đúc của tôi đã ra lịnh cho chúng phải xảy ra.”\n  \n6 Ngươi đã nghe rồi;\nNgươi đã thấy tất cả rồi;\nSao ngươi không tuyên bố ra đi?\nTừ nay Ta sẽ cho ngươi nghe những điều mới,\nNgay cả những điều còn giữ kín mà ngươi chưa hề biết.\n\n7 Ðến bây giờ những điều ấy mới được tạo nên,\nChứ chẳng phải chúng đã có sẵn từ lâu rồi đâu;\nTrước ngày này ngươi chưa bao giờ nghe về chúng,\nÐể ngươi không thể nói,\n“Ồ tưởng gì chứ những điều đó tôi đã biết cả rồi.”\n8 Chắc chắn ngươi chưa nghe đến;\nChắc chắn ngươi chưa biết đến;\nChắc chắn từ lâu tai ngươi chưa mở ra,\nVì Ta biết ngươi là kẻ phản bội,\nNgươi mang tên là kẻ phản phúc từ lúc ngươi còn là một thai nhi.\n  \n9 Bấy lâu nay, vì danh Ta, Ta cam nén giận,\nVì sự ca ngợi dành cho Ta, Ta dằn lòng chịu đựng ngươi,\nMà không tiêu diệt ngươi.\n10 Này, Ta đã tinh luyện ngươi,\nNhưng không như người ta luyện bạc;\nTa đã rèn luyện ngươi trong lò lửa khổ đau.\n11 Nhưng nay vì cớ Ta, vì chính Ta, Ta sẽ ra tay hành động;\nChứ lẽ nào Ta cứ để cho danh Ta bị sỉ nhục hay sao?\nTa sẽ không nhường vinh hiển Ta cho một kẻ nào khác.\n  \n12 Hỡi Gia-cốp, hãy lắng nghe Ta;\nHỡi I-sơ-ra-ên, người Ta đã gọi;\nTa là Ðấng ấy,\nTa là Ðấng Ðầu Tiên, Ta cũng là Ðấng Sau Cùng.\n13 Chính tay Ta đã đặt nền trái đất;\nTay phải Ta đã trải rộng bầu trời;\nKhi Ta gọi chúng, chúng cùng nhau đứng dậy.\n  \n14 Hỡi tất cả các ngươi, hãy họp lại và lắng nghe!\nAi trong vòng chúng đã công bố những điều ấy?\nCHÚA yêu thương nó;\nNgài sẽ thực hiện điều đẹp ý Ngài đối với Ba-by-lôn;\nNgài sẽ đưa tay ra nghịch lại người Canh-đê.\n15 Ta, chính Ta, đã phán;\nPhải, Ta đã gọi nó;\nTa đã dẫn dắt nó,\nNên đường lối nó sẽ thành công thịnh vượng.\n  \n16 Hãy đến gần Ta và nghe rõ điều này:\nTừ ban đầu, Ta không nói điều gì bí ẩn;\nLúc nó xảy ra, Ta đã có ở đó rồi.\n  \nVà bây giờ CHÚA Hằng Hữu và Thần của Ngài đã sai tôi.\n  \n17 CHÚA, Ðấng Cứu Chuộc ngươi, Ðấng Thánh của I-sơ-ra-ên, phán thế này:\nTa là CHÚA, Ðức Chúa Trời của ngươi,\nÐấng dạy bảo ngươi để ngươi được phước,\nÐấng dẫn dắt ngươi vào đường lối ngươi nên đi.\n18 Ôi, ước chi ngươi chú ý đến các điều răn Ta,\nThì hòa bình thịnh vượng của ngươi sẽ còn mãi như dòng sông vô tận,\nSự thành công của ngươi sẽ không ngừng như sóng ở đại dương,\n19 Con cháu của ngươi sẽ đông như cát nơi bờ biển,\nDòng dõi của ngươi sẽ nhiều tựa cát của đại dương,\nDanh của ngươi sẽ không bao giờ bị xóa bỏ,\nVà chẳng bao giờ bị diệt mất trước mặt Ta.\n  \n20 Hãy rời khỏi Ba-by-lôn,\nHãy trốn khỏi dân Canh-đê,\nHãy cất tiếng hát ca,\nHãy tuyên bố,\nHãy công bố điều ấy ra,\nHãy truyền tin ấy đến tận cùng trái đất,\nBảo rằng, “CHÚA cứu chuộc Gia-cốp đầy tớ Ngài.”\n21 Dù Ngài dẫn họ đi qua sa mạc,\nHọ cũng không khát nước,\nVì Ngài khiến nước từ vầng đá chảy ra cho họ uống.\nNgài chẻ vầng đá, và nước đã trào ra.\n22 Tuy nhiên phường gian tà sẽ không có bình an,\nCHÚA phán.\n"}]},{"number":"49","passages":[{"Sứ Mạng của Ðầy Tớ CHÚA":"1 Hỡi các xứ ở hải ngoại, hãy lắng nghe tôi nói,\nHỡi các dân tộc xa xôi, xin hãy chú ý lắng nghe!\nCHÚA đã gọi tôi từ trong lòng mẹ;\nNgài đã nhắc đến tên tôi khi tôi còn trong dạ của mẹ tôi.\n2 Ngài đã làm cho miệng tôi giống như một thanh gươm sắc bén;\nNgài đã che giấu tôi dưới bóng mát của tay Ngài.\nNgài đã biến tôi thành một mũi tên bén nhọn,\nVà đã cất giấu tôi trong ống tên Ngài.\n  \n3 Ngài phán với tôi, “Hỡi I-sơ-ra-ên, ngươi là đầy tớ Ta,\nQua ngươi Ta sẽ được vinh hiển.”\n4 Mặc dù tôi đã từng nói,\n“Mình đã lao động vất vả luống công,\nMình đã phí sức uổng công và vô ích.”\nNhưng CHÚA sẽ xét lẽ công bình cho tôi và tưởng thưởng tôi;\nCông lao tôi được xem là có giá trị đối với Ðức Chúa Trời của tôi.\n  \n5 Bấy giờ CHÚA, Ðấng đã tạo nên tôi trong lòng mẹ tôi để tôi làm đầy tớ Ngài, phán dạy,\n–Ngài làm thế để đem Gia-cốp trở lại với Ngài,\nHầu I-sơ-ra-ên quy tụ quanh Ngài–\nBấy giờ tôi sẽ được CHÚA thương yêu quý trọng,\nVà Ðức Chúa Trời của tôi chính là sức mạnh của tôi,\n6 Chính Ngài phán, “Ngươi làm đầy tớ Ta,\nÐể lập lại các chi tộc của Gia-cốp,\nÐể đem những người còn sống sót của I-sơ-ra-ên trở về,\nẤy là việc nhỏ.\nNày, Ta sẽ làm cho ngươi trở thành ánh sáng cho muôn dân,\nÐể qua ngươi ơn cứu rỗi của Ta có thể đến những nơi xa xôi và cực kỳ hẻo lánh trên mặt đất.”\n\n7 CHÚA, Ðấng Cứu Chuộc I-sơ-ra-ên, Ðấng Thánh của họ, phán về Người bị người ta khinh bỉ,\nNgười bị chính dân mình ghê tởm,\nNgười làm đầy tớ cho những kẻ quyền thế rằng,\n“Các vua sẽ thấy ngươi và đứng dậy,\nNhững người quyền thế sẽ sấp mình phủ phục trước mặt ngươi,\nBởi vì CHÚA, Ðấng Thành Tín, Ðấng Thánh của I-sơ-ra-ên, đã chọn ngươi.”\n"},{"Dân Ở Si-ôn Ðược Trở Về":"8 CHÚA phán thế này:\n“Ta sẽ nhậm lời ngươi trong thì thuận tiện;\nTa sẽ phù hộ ngươi trong ngày cứu rỗi.\nTa sẽ gìn giữ ngươi,\nVà lập ngươi làm một giao ước với dân,\nÐể tái lập đất nước này,\nVà chia đất bỏ hoang cho chúng làm sản nghiệp,\n9 Ðể bảo kẻ bị tù rằng,\n‘Hãy ra hưởng tự do,’\nVà bảo kẻ ở trong ngục tối rằng, ‘Hãy ra ngoài ánh sáng.’\nHọ sẽ được chăn nuôi suốt đường đời còn lại,\nCác đồi trụi sẽ biến thành những đồng cỏ cho họ dùng.\n10 Họ sẽ không còn đói khát,\nNắng cháy sẽ chẳng thiêu họ,\nMặt trời sẽ không nung họ,\nVì Ðấng thương xót họ sẽ dẫn dắt họ,\nVà sẽ dẫn đưa họ đến những dòng nước mát ngọt ngào.\n11 Ta sẽ làm một con đường xuyên qua mỗi ngọn núi;\nCác đại lộ của Ta sẽ được đắp cao lên để phẳng bằng.\n\n12 Kìa, những người ấy sẽ từ xa tiến đến;\nHãy xem, những người từ phương bắc, những người từ phương tây, và những người từ xứ Si-nim trở về.”\n  \n13 Hỡi trời cao, hãy cất lên tiếng hát;\nHỡi đất thấp, hãy trỗi giọng reo mừng;\nHỡi núi đồi, hãy bật lên lời ca ngợi;\nVì CHÚA đã an ủi con dân Ngài,\nVà bày tỏ lòng thương xót với những kẻ bị khốn khổ của Ngài.\n  \n14 Si-ôn đã từng nói,\n“CHÚA đã bỏ tôi rồi;\nChúa của tôi đã quên tôi rồi.”\n  \n15 “Có thể nào người mẹ quên con thơ còn bú của mình,\nHoặc không thương xót đến con trai ruột mình sao?\nDù người mẹ có thể quên con thơ mình đi nữa, Ta sẽ chẳng quên ngươi.\n16 Này, Ta đã ghi khắc ngươi vào lòng bàn tay Ta;\nCác tường thành của ngươi hằng ở trước mặt Ta.\n17 Con cái ngươi đang vội vã trở về,\nBọn phá hoại và những kẻ làm ngươi bị đổ nát hoang tàn sẽ rời khỏi ngươi.\n18 Hãy ngước mắt lên, nhìn quanh, và xem;\nTất cả những người ấy tụ họp lại để đến với ngươi.\nCHÚA phán, Ta lấy chính sinh mạng Ta để bảo đảm;\nNgươi sẽ đeo tất cả chúng vào mình như đeo đồ trang sức,\nVà mang chúng trên người như cô dâu mang giải lụa thắt lưng.\n  \n19 Thật vậy, những nơi vốn điêu tàn và hoang vắng,\nNhững vùng đất của ngươi từng bị hủy phá tan tành,\nKhi ấy những nơi đó sẽ trở thành quá chật,\nKhông đủ chỗ cho người ta cư ngụ;\nBấy giờ những kẻ đã từng ăn nuốt ngươi sẽ lánh xa ngươi.\n20 Những đứa con ngươi sinh ra sau thời kỳ đau buồn vì đã mất những đứa kia sẽ nói vào tai ngươi rằng,\n‘Chỗ này chật quá đối với con,\nXin cho con chỗ khác để con ở.’\n21 Bấy giờ ngươi sẽ dò lòng tự hỏi,\n‘Ai đã sinh cho tôi những đứa con này,\nTôi đã mất con và trở thành đơn chiếc,\nChúng đã bị bắt đem lưu đày và bị phiêu bạt khắp đó đây,\nNhưng ai đã trưởng dưỡng những đứa này thế?\nNày, tôi đã bị bỏ rơi cho cô độc,\nThế mà từ đâu tôi có được những đứa con này?’”\n  \n22 CHÚA phán thế này:\n“Này, Ta sẽ sớm đưa tay Ta trên các nước,\nTỏ dấu hiệu Ta ra giữa các dân,\nÐể chúng bồng ẵm các con trai ngươi trong tay đem về,\nVà mang các con gái ngươi trên vai đưa về nước.\n23 Các vua sẽ làm các dưỡng phụ của ngươi,\nCác hoàng hậu của họ sẽ làm các nhũ mẫu của ngươi;\nHọ sẽ sấp mình phủ phục trước mặt ngươi;\nHọ sẽ liếm bụi ở chân ngươi;\nBấy giờ ngươi sẽ biết rằng Ta là CHÚA,\nVì phàm ai trông cậy Ta sẽ không bị hổ thẹn.\n  \n24 Của cải đã bị quân cường bạo cướp giựt há có thể lấy lại sao?\nNhững người đã bị quân bạo ngược bắt đem lưu đày há có thể được giải thoát sao?\n25 Thế mà CHÚA phán thế này:\nNgay cả những kẻ đã bị quân cường bạo bắt đi lưu đày sẽ được giải thoát;\nCủa cải đã bị quân bạo ngược cướp đi sẽ được trả về;\nVì Ta sẽ đấu chọi với kẻ đấu chọi ngươi;\nTa sẽ giải cứu con cái ngươi;\n26 Ta sẽ làm cho những kẻ áp bức ngươi phải ăn thịt chính mình;\nChúng sẽ uống máu của mình như người ta uống rượu mới;\nBấy giờ mọi loài xác thịt sẽ biết rằng Ta là CHÚA,\nÐấng Giải Cứu của ngươi,\nÐấng Cứu Chuộc của ngươi,\nÐấng Quyền Năng của Gia-cốp.”\n"}]},{"number":"50","passages":[{"Dân Phạm Tội Khiến Ðất Nước Bị Tai Họa":"1 CHÚA phán thế này,\n“Chứng thư ly dị mẹ các ngươi, người mà Ta đã rẫy bỏ, đâu rồi?\nHoặc trong số những người Ta cho làm chủ nợ, ai là người đã được Ta bán các ngươi cho?\nÐúng ra là vì tội của các ngươi mà các ngươi đã bán chính mình;\nChính vì sự vi phạm của các ngươi mà mẹ các ngươi đã bị rẫy bỏ.\n2 Tại sao khi Ta đến, chẳng còn người nào cả?\nKhi Ta kêu, chẳng còn ai để trả lời?\nPhải chăng tay Ta ngắn mà không chuộc được?\nHoặc Ta không có khả năng giải thoát hay sao?\nKìa, Ta quở một tiếng, biển cạn khô tức khắc;\nTa biến các sông thành hoang địa khô cằn;\nCá hôi thối vì chẳng còn nước nữa,\nChúng chết đi vì hết sạch nước rồi.\n3 Ta khoác lên bầu trời một màn đen ảm đạm,\nLàm vải thô trùm chúng lại kia mà.”\n"},{"Tinh Thần Vâng Phục của Ðầy Tớ CHÚA":"4 CHÚA Hằng Hữu đã ban cho tôi cái lưỡi của người có học,\nÐể tôi biết nói lời nào thích hợp hầu nâng đỡ kẻ ngã lòng.\nMỗi buổi sáng Ngài kêu tôi thức dậy;\nNgài đánh thức tai tôi để chăm chú lắng nghe như một học trò.\n5 CHÚA Hằng Hữu mở tai tôi;\nTôi không phản đối và chẳng quay bước bỏ đi.\n6 Tôi đưa lưng cho những kẻ đánh tôi;\nTôi đưa má cho những kẻ nhổ râu tôi;\nTôi không giấu mặt để khỏi bị sỉ nhục và phỉ nhổ,\n7 Vì CHÚA Hằng Hữu sẽ giúp đỡ tôi;\nVì thế tôi sẽ không hổ thẹn;\nVì thế tôi sẽ trơ mặt ra như đá lửa;\nTôi biết tôi sẽ không bị hổ thẹn.\n8 Ðấng xác minh tôi công chính ở gần tôi.\nAi muốn đấu chọi với tôi chăng?\nXin đứng ra để chúng ta đối mặt với nhau.\nAi muốn chống đối tôi chăng?\nMời người ấy hãy đến gần tôi.\n9 Này, CHÚA Hằng Hữu sẽ giúp đỡ tôi,\nAi là kẻ sẽ lên án tôi?\nKìa, chúng sẽ cũ mòn như chiếc áo;\nMối mọt sẽ ăn chúng hết sạch.\n  \n10 Ai trong các ngươi kính sợ CHÚA?\nAi vâng theo tiếng của Ðầy Tớ Ngài?\nAi đi trong bóng tối mà không cần ánh sáng?\nNgười ấy hãy tin cậy vào danh CHÚA,\nVà nhờ cậy vào Ðức Chúa Trời của mình.\n  \n11 “Này, hỡi tất cả các ngươi,\nLà những kẻ nổi lửa lên phóng hỏa,\nNhững kẻ đốt lên những ngọn lửa hại người,\nHãy bước đi giữa ngọn lửa do các ngươi đã đốt,\nVà bị hỏa thiêu giữa ngọn lửa do các ngươi đốt để hại người.\nÐây là điều các ngươi sẽ nhận lấy từ tay Ta:\nCác ngươi sẽ nằm xuống trong đớn đau cùng tột.”\n"}]},{"number":"51","passages":[{"Phước Hạnh của Con Dân CHÚA":"1 “Hỡi các ngươi những kẻ đeo đuổi lẽ công chính,\nHỡi các ngươi những người tìm kiếm CHÚA,\nHãy lắng nghe Ta:\nHãy nhìn vào vầng đá mà từ đó các ngươi được đục ra,\nVào hầm đá mà các ngươi được lấy ra.\n2 Hãy nhìn vào Áp-ra-ham tổ phụ các ngươi,\nVào Sa-ra tổ mẫu các ngươi,\nVì Ta chỉ kêu gọi một mình ông ấy,\nRồi Ta ban phước cho ông ấy,\nVà làm cho ông ấy trở nên đông đúc.”\n  \n3 Thật vậy CHÚA sẽ an ủi Si-ôn;\nNgài sẽ an ủi những nơi hoang tàn của nó;\nNgài sẽ biến đồng hoang của nó trở nên như Ê-đen,\nLàm sa mạc của nó trở thành như vườn của CHÚA;\nNhững nơi ấy sẽ tràn đầy hân hoan và vui vẻ,\nLòng biết ơn và tiếng hát lời ca.\n  \n4 “Hỡi dân Ta, hãy nghe Ta,\nHỡi nước Ta, hãy chăm chú nghe Ta:\nVì luật pháp sẽ do Ta ban bố;\nTa sẽ làm công lý của Ta thành ánh sáng cho muôn dân.\n5 Lẽ công chính của Ta đã gần;\nƠn cứu rỗi của Ta đã khởi sự;\nTay Ta sẽ xử đoán muôn dân;\nDân các xứ ở hải ngoại trông cậy vào Ta;\nChúng tin cậy nơi tay Ta.\n6 Hãy ngước mắt lên trời,\nRồi cúi nhìn xuống đất;\nVì trời sẽ biến đi như làn khói,\nÐất sẽ cũ nát như áo quần,\nVà những kẻ sống trên nó sẽ chết đi như vậy,\nNhưng ơn cứu rỗi của Ta sẽ còn đến đời đời,\nLẽ công chính của Ta sẽ không bao giờ bị hủy bỏ.\n  \n7 Hãy lắng nghe Ta,\nHỡi những kẻ hiểu biết lẽ công chính,\nHỡi những người giữ lòng vâng theo luật pháp Ta:\nÐừng lo sợ khi bị người ta chê trách;\nÐừng hãi kinh khi nhục mạ đến với mình;\n8 Vì chúng sẽ bị mối mọt ăn như ăn mất tiêu quần áo,\nVà bị giòi bọ ăn như ăn sạch áo da lông,\nNhưng lẽ công chính của Ta sẽ còn mãi mãi,\nƠn cứu rỗi của Ta sẽ còn từ đời nọ đến đời kia.”\n  \n9 Ôi lạy CHÚA, xin Ngài thức dậy,\nXin thức dậy và vung cánh tay quyền năng mạnh mẽ,\nXin thức dậy như thời xa xưa ấy,\nNhư những ngày của các thế hệ trước kia.\nHá chẳng phải Ngài đã phân thây con thủy xà ra từng mảnh?\nHá chẳng phải Ngài đã đập nát con thủy quái hay sao?\n10 Há chẳng phải Ngài đã làm biển kia khô cạn,\nNơi nước đầy các vực thẳm mênh mông?\nHá chẳng phải Ngài đã làm một con đường dưới đáy biển,\nÐể những người được chuộc của Ngài có lối đi qua sao?\n11 Rồi đây những người được cứu chuộc của Ngài sẽ trở về;\nHọ sẽ đến Si-ôn với lời ca tiếng hát;\nÐầu ngẩng lên, mặt cứ mãi vui mừng;\nHọ sẽ hân hoan và vui vẻ,\nNỗi u buồn và sầu thảm sẽ trốn xa.\n  \n12 “Ta, chính Ta, Ðấng an ủi các ngươi;\nNgươi có biết mình là ai chăng,\nMà lại sợ loài người là những kẻ sẽ sớm chết,\nVà sợ con của loài người là những kẻ như cỏ dại ngoài đồng?\n13 Chẳng lẽ ngươi đã quên CHÚA,\nÐấng dựng nên ngươi,\nÐấng căng các tầng trời,\nÐấng đặt nền trái đất,\nNên ngày nào ngươi cũng nơm nớp lo sợ cơn giận của kẻ áp bức ngươi, kẻ toan mưu tiêu diệt ngươi, như thế?\nNhưng cơn giận của kẻ áp bức ngươi đâu rồi?\n  \n14 Những kẻ bị bắt đi lưu đày sẽ sớm được giải thoát,\nÐể chúng sẽ không chết trong hầm hố giam cầm,\nVà sẽ không thiếu thức ăn thức uống.\n15 Ta là CHÚA, Ðức Chúa Trời của ngươi,\nÐấng khiến cho biển động sóng gào.”\nDanh Ngài là CHÚA các đạo quân.\n16 “Ta đã đặt lời Ta trong miệng ngươi;\nTa đã dùng bàn tay Ta bao phủ ngươi,\nÐể Ta dựng nên các từng trời,\nÐặt các nền trái đất,\nVà nói với Si-ôn rằng, ‘Ngươi là dân Ta.’”\n"},{"CHÚA Hết Giận Si-ôn":"17 Hãy thức dậy! Hãy thức dậy!\nHỡi Giê-ru-sa-lem, hãy trỗi dậy!\nNgươi đã uống cạn chén từ tay CHÚA,\nÐó là chén thịnh nộ của Ngài;\nNgươi đã uống tới cặn chén làm say choáng váng,\nNgươi đã uống cạn chén ấy rồi.\n  \n18 Trong số các con cái nó sinh ra,\nChẳng có đứa nào dẫn nó đi;\nTrong số các con cái nó dưỡng nuôi,\nKhông có đứa nào cầm tay nó dắt đi.\n19 Hai tai họa gấp đôi này đã đến với ngươi,\nNhưng có ai thương hại ngươi chăng?\nHoang tàn và hủy diệt,\nNạn đói và gươm đao.\nTa dùng ai để an ủi ngươi đây?\n20 Con cái ngươi đã kiệt quệ,\nNằm la liệt ở khắp các đầu đường,\nGiống như con thú hoang sa lưới nằm chờ chết;\nChúng ngất ngư vì thấm đòn thịnh nộ của CHÚA,\nVì nhận lấy sự quở phạt của Ðức Chúa Trời.\n  \n21 Vậy bây giờ hãy nghe đây,\nHỡi những kẻ bị khốn khổ,\nNhững kẻ bị say nhưng không phải say vì rượu:\n22 CHÚA Hằng Hữu của ngươi,\nÐức Chúa Trời của ngươi,\nÐấng binh vực duyên cớ ngươi, phán thế này:\n“Này, Ta cất khỏi tay ngươi chén làm say choáng váng,\nCất bỏ luôn tới cặn chén thịnh nộ của Ta;\nNgươi sẽ không phải uống nó nữa.\n23 Nhưng Ta sẽ trao nó vào tay những kẻ làm khốn khổ ngươi,\nNhững kẻ đã nói với linh hồn ngươi,\n‘Hãy nằm xuống, để chúng ta giẫm trên ngươi mà đi.’\nRồi ngươi đã nằm xuống, lấy thân mình làm đất,\nLàm con đường để chúng giẫm bước lên trên.”\n"}]},{"number":"52","passages":[{"Si-ôn Ðược Giải Cứu":"1 Hỡi Si-ôn,\nHãy thức dậy! Hãy thức dậy!\nHãy mặc lấy sức lực của ngươi;\nHỡi Giê-ru-sa-lem thành thánh,\nHãy mặc lấy y phục đẹp đẽ của ngươi;\nVì những kẻ không được cắt bì và những kẻ ô uế sẽ không vào giữa ngươi nữa.\n2 Hỡi Giê-ru-sa-lem,\nHãy đứng dậy và phủi sạch bụi trên mình,\nRồi ngồi xuống trị vì;\nHỡi ái nữ của Si-ôn đang bị lưu đày,\nHãy vứt bỏ xiềng xích khỏi cổ ngươi.\n3 Vì CHÚA phán thế này:\n“Các ngươi đã bán mình mà không nhận một đồng nào,\nNên các ngươi sẽ được chuộc lại mà khỏi phải trả tiền.”\n4 Vì CHÚA Hằng Hữu phán thế này:\n“Ban đầu dân Ta xuống Ai-cập và kiều ngụ tại đó,\nVề sau dân A-sy-ri đến đàn áp chúng.\n5 Thế thì bây giờ Ta còn gì?”\nCHÚA phán.\n“Phải chăng dân Ta đã bị bắt đi mà không tốn kém gì?\nNhững kẻ cai trị chúng đã nhiếc móc chúng,”\nCHÚA phán,\n“Và danh Ta đã bị xúc phạm suốt ngày.\n6 Vì thế dân Ta sẽ biết danh Ta,\nVì vậy trong ngày ấy chúng sẽ biết rằng,\nChính Ta là Ðấng đã phán, ‘Này, có Ta đây.’”\n  \n7 Bàn chân của người mang tin mừng trên các núi đẹp biết bao!\nẤy là người rao báo tin hòa bình thịnh vượng,\nÐem tin vui phước hạnh,\nLoan truyền ơn cứu rỗi,\nVà nói cho Si-ôn biết,\n“Ðức Chúa Trời của ngươi trị vì!”\n8 Những người canh gác của ngươi sẽ cất tiếng reo hò,\nHọ sẽ cùng nhau trỗi tiếng hoan ca,\nBởi chính mắt họ sẽ thấy,\nKhi CHÚA trở về với Si-ôn.\n9 Hãy bật lên tiếng vui mừng,\nHãy cùng nhau ca hát,\nHỡi các ngươi, những nơi hoang phế của Giê-ru-sa-lem!\nVì CHÚA đã an ủi dân Ngài,\nNgài đã cứu chuộc Giê-ru-sa-lem.\n10 Trước mắt của mọi nước,\nCHÚA đã biểu dương cánh tay thánh quyền năng của Ngài;\nBấy giờ mọi nơi xa xôi hẻo lánh trên mặt đất sẽ thấy ơn cứu rỗi của Ðức Chúa Trời chúng ta.\n  \n\n11 Hãy ra đi! Hãy ra đi!\nHãy đi khỏi nơi đó!\nÐừng đụng đến đồ ô uế.\nHãy ra khỏi nơi ấy.\nHãy làm cho mình ra thanh sạch,\nHỡi các ngươi là những người mang các vật dụng để thờ phượng CHÚA.\n12 Vì các ngươi sẽ ra đi, nhưng không cần vội vã,\nKhông phải ra đi như chạy trốn;\nVì CHÚA sẽ đi trước mở đường cho các ngươi,\nVà Ðức Chúa Trời của I-sơ-ra-ên sẽ đi sau để hộ tống các ngươi.\n"},{"Sự Ðau Khổ và Vinh Hiển của Ðầy Tớ CHÚA":"13 Này, Ðầy Tớ Ta sẽ hành động khôn ngoan;\nNgười sẽ được tôn cao, tán tụng, và suy tôn đến tột cùng.\n14 Như bao kẻ đã ngạc nhiên khi trông thấy Người,\nVì mặt mày và hình dáng Người rất tiều tụy, trông chẳng ra người,\n15 Thì cũng thế, Người sẽ làm cho muôn dân phải bàng hoàng sửng sốt;\nCác vua phải ngậm miệng vì Người;\nBởi họ sẽ thấy những gì họ chưa hề nghe nói,\nHọ sẽ hiểu những gì họ chưa nghĩ đến bao giờ.\n"}]},{"number":"53","passages":[{"":"1 Ai đã tin những gì chúng ta rao báo?\nVà cánh tay CHÚA đã được bày tỏ cho ai?\n2 Người đã lớn lên trước mặt Ngài như một chồi non,\nNhư một cái rễ mọc lên nơi đất khô.\nKhi chúng ta thấy Người, tướng mạo Người chẳng đẹp đẽ hay uy nghi;\nDiện mạo Người chẳng có gì thu hút chúng ta.\n3 Người đã bị người ta khinh khi và loại bỏ;\nMột người kinh nghiệm đau khổ và quen thuộc với bịnh tật;\nMột người mà ai thấy đều che mặt chẳng muốn nhìn.\nNgười đã bị khinh khi hất hủi,\nVà chúng ta cũng chẳng coi Người ra gì.\n4 Mà kỳ thật Người đã gánh lấy những bịnh tật của chúng ta;\nVà mang lấy những đau khổ của chúng ta,\nTrong khi chúng ta lại tưởng Người đã bị Ðức Chúa Trời đánh phạt, giáng họa, và làm cho khốn khổ.\n5 Nhưng Người đã vì những vi phạm của chúng ta mà bị thương,\nVì những tội lỗi của chúng ta mà bị tan da nát thịt.\nNhờ hình phạt Người chịu chúng ta được bình an;\nNhờ thương tích Người mang chúng ta được chữa lành.\n6 Chúng ta thảy đều như chiên đi lạc, ai theo đường nấy;\nCHÚA đã chất tội lỗi của tất cả chúng ta trên Người.\n  \n7 Người đã bị áp bức và hành hạ,\nNhưng Người chẳng hề mở miệng.\nNhư chiên con bị đưa đi làm thịt,\nNhư con chiên im lặng trước thợ hớt lông,\nNgười chẳng hề mở miệng.\n8 Sau khi đã bị xét xử cách bức hiếp và bất công,\nNgười bị đem đi hành quyết.\nNhưng trong thế hệ của Người nào có ai lên tiếng cho Người rằng,\nNgười đã bị dứt bỏ khỏi đất người sống,\nVà bị đánh đập vì sự vi phạm của dân tôi chăng?\n9 Người đã bị sắp đặt để chôn chung mộ với phường gian ác,\nNhưng lúc chết Người lại được chôn trong mộ người giàu,\nBởi vì Người chẳng làm điều gì hung bạo,\nVà trong miệng Người chẳng có lời gian dối nào.\n10 Dầu vậy thánh ý của CHÚA là để cho Người chịu tan da nát thịt;\nNgài để cho Người chịu đau khổ,\nHầu sau khi dâng mạng sống mình làm của lễ chuộc tội,\nNgười sẽ thấy dòng dõi mình, và những ngày của Người sẽ dài ra;\nThánh ý của CHÚA nhờ tay Người sẽ thành tựu.\n11 Người sẽ nhìn lại nỗi thống khổ của linh hồn mình và lấy làm mãn nguyện.\n  \nNhờ kiến thức mình, Ðầy Tớ ngay lành của Ta sẽ làm cho nhiều người được xưng công chính,\nVì Người sẽ gánh lấy tội lỗi họ.\n  \n12 Vì thế Ta sẽ chia phần cho Người với những đại vĩ nhân;\nNgười sẽ chia chiến lợi phẩm với những người dũng mãnh,\nBởi vì Người đã đổ mạng sống mình ra cho đến chết,\nVà đã bị liệt vào hàng tội phạm;\nMà ký thật Người đã mang lấy tội lỗi của nhiều người,\nVà cầu thay cho những kẻ phạm tội.\n"}]},{"number":"54","passages":[{"Giao Ước Hòa Bình Vĩnh Viễn":"1 “Hãy hát lên,\nHỡi người phụ nữ hiếm muộn,\nHỡi người phụ nữ không sinh con!\nHãy cất lên tiếng hát và trỗi tiếng reo mừng,\nHỡi người phụ nữ chưa hề kinh nghiệm cơn đau lúc lâm bồn;\nVì con cái của người vợ bị hất hủi sẽ đông hơn con cái của người phụ nữ đang sống với chồng,”\nCHÚA phán.\n2 “Hãy mở rộng trại của ngươi cho thêm chỗ,\nHãy căng các tấm bạt nơi ở của ngươi ra,\nÐừng giữ lại, hãy nới dài dây căng trại ra,\nHãy đóng các cọc trại của ngươi cho thật chắc;\n3 Vì ngươi sẽ tràn ra bên phải và bên trái;\nDòng dõi ngươi sẽ thừa hưởng các nước,\nBiến các thành bỏ hoang thành những nơi cư trú đông người.\n  \n4 Ðừng sợ vì ngươi sẽ không bị hổ thẹn;\nChớ bối rối vì ngươi sẽ không bị sỉ nhục,\nVì ngươi sẽ quên hết nỗi xấu hổ của tuổi thanh xuân;\nNgươi sẽ không còn nhớ đến nỗi tủi nhục của thời góa bụa nữa,\n5 Vì Ðấng Dựng Nên ngươi là chồng ngươi;\nDanh Ngài là CHÚA các đạo quân;\nÐấng Cứu Chuộc ngươi là Ðấng Thánh của I-sơ-ra-ên;\nNgài được gọi là Ðức Chúa Trời của khắp đất.\n6 Vì CHÚA đã gọi ngươi về,\nNgươi vốn như người vợ bị bỏ và tâm linh sầu não,\nNhư người vợ được cưới lúc thanh xuân bị hất hủi;\nÐức Chúa Trời của ngươi phán.\n7 Vì Ta đã bỏ ngươi trong một thời gian ngắn,\nNhưng vì lòng thương xót lớn lao, Ta sẽ đón ngươi về.\n8 Trong cơn thịnh nộ Ta đã ngoảnh mặt khỏi ngươi một thời gian ngắn,\nNhưng bởi tình yêu đời đời Ta sẽ thương xót ngươi;\nCHÚA, Ðấng Cứu Chuộc ngươi, phán.\n  \n9 Ðiều này đối với Ta cũng giống như trong thời Nô-ê,\nNhư Ta đã thề rằng nước lụt trong thời Nô-ê sẽ không bao giờ phủ trên mặt đất nữa,\nThì Ta cũng thề rằng Ta sẽ không giận ngươi và không trách ngươi nữa.\n10 Dù núi có thể dời và đồi có thể chuyển,\nNhưng tình yêu của Ta đối với ngươi sẽ không lìa khỏi ngươi,\nVà giao ước hòa bình thịnh vượng của Ta dành cho ngươi sẽ không bao giờ bị xóa bỏ,\nCHÚA, Ðấng thương xót ngươi, phán.\n  \n11 Hỡi ngươi là thành khốn khổ, bị bão tố dập vùi, và không được an ủi,\nNày, Ta sẽ lấy đá quý màu sắc đẹp đẽ làm đá lót đường của ngươi,\nLấy bích ngọc làm nền của ngươi.\n12 Ta sẽ lấy hồng ngọc xây các tháp canh,\nLấy bạch ngọc xây các cổng,\nVà lấy đá quý xây tất cả tường thành.\n\n13 Tất cả con cái ngươi sẽ được CHÚA dạy dỗ;\nCon cái ngươi sẽ hưởng hòa bình thịnh vượng lâu dài.\n14 Ngươi sẽ được lập vững trong sự công chính;\nSự áp bức sẽ tránh xa ngươi.\nNgươi sẽ chẳng còn lo sợ;\nNgươi không còn phải sợ hãi nữa,\nVì nó sẽ không đến gần ngươi.\n15 Này, chắc chắn có kẻ sẽ tụ tập nhau, không phải do Ta sai bảo;\nKẻ nào tụ tập nhau để chống lại ngươi sẽ vì cớ ngươi mà ngã gục.\n  \n16 Này, chính Ta đã dựng nên người thợ rèn,\nNó bơm gió thổi vào than để tạo nên lò lửa,\nRồi từ đó chế ra một dụng cụ để dùng.\nVà cũng chính Ta đã dựng nên kẻ làm hư để phá hỏng.\n17 Mọi vũ khí chế tạo để đối phó với ngươi sẽ bất thành;\nMọi lưỡi nổi lên chống lại ngươi trong khi xét xử,\nNgươi sẽ kết tội chúng.\nÐó là cơ nghiệp của các tôi tớ CHÚA;\nLẽ công chính của họ do Ta quyết định,”\nCHÚA phán.\n"}]},{"number":"55","passages":[{"Lời Mời Hưởng Cuộc Sống Sung Mãn":"1 “Hỡi những kẻ nào khát, hãy đến với nguồn nước;\nVà ai không có tiền, hãy đến mua và ăn!\nHãy đến, mua rượu và sữa mà không cần tiền và không phải trả tiền.\n2 Tại sao các ngươi chi tiền cho những thứ không phải là cơm bánh?\nSao các ngươi trả công cho những vật chẳng làm cho no?\nHãy chăm chú nghe Ta: Hãy ăn những món ngon,\nHãy để linh hồn các ngươi thưởng thức những món béo bổ.\n  \n3 Hãy nghiêng tai nghe và hãy đến với Ta,\nHãy nghe, để linh hồn các ngươi sẽ sống.\nTa sẽ lập với ngươi một giao ước đời đời,\nVì lòng thương xót không lay chuyển mà Ta đã hứa với Ða-vít.\n4 Này, Ta đã lập ông ấy làm một nhân chứng cho các dân,\nMột lãnh tụ và tổng tư lệnh cho các dân.\n5 Này, ngươi sẽ gọi một nước mà ngươi không biết,\nVà nước không biết ngươi sẽ chạy đến với ngươi,\nBởi vì đó là ý muốn của CHÚA, Ðức Chúa Trời của ngươi, Ðấng Thánh của I-sơ-ra-ên;\nVì Ngài muốn tôn vinh ngươi.”\n  \n6 Hãy tìm kiếm CHÚA trong khi còn tìm được,\nHãy kêu cầu Ngài đang khi Ngài ở gần.\n7 Kẻ ác khá bỏ đường lối xấu mình;\nNgười bất chính khá bỏ các ác tưởng;\nHãy trở về với CHÚA để được Ngài thương xót;\nHãy đến với Ðức Chúa Trời chúng ta vì Ngài tha thứ dồi dào.\n  \n8 “Vì ý tưởng Ta chẳng phải ý tưởng các ngươi,\nÐường lối các ngươi chẳng phải đường lối Ta,”\nCHÚA phán.\n9 “Vì các tầng trời cao hơn đất bao nhiêu,\nÐường lối Ta cao hơn đường lối các ngươi, và ý tưởng Ta cao hơn ý tưởng các ngươi cũng bấy nhiêu.\n  \n10 Vì như mưa và tuyết từ trời rơi xuống đất,\nVà không trở lại cho đến khi gội nhuần trái đất,\nKhiến cây cối đâm chồi nẩy lộc,\nBan giống cho người gieo,\nBan bánh cho người ăn thể nào,\n11 Thì lời Ta cũng vậy;\nNhững lời đã ra từ miệng Ta sẽ chẳng trở về luống không,\nNhưng sẽ làm xong mọi điều Ta muốn,\nVà hoàn tất những gì Ta sai khiến chúng.\n  \n12 Vì các ngươi sẽ ra đi vui vẻ,\nVà được dẫn đưa trong bình an;\nCác núi đồi trước mặt các ngươi sẽ trỗi tiếng hát ca;\nMọi cây cối ngoài đồng sẽ vỗ tay khen ngợi.\n13 Cây tùng sẽ mọc lên thay cho gai góc;\nCây sim sẽ mọc lên thế chỗ của bụi gai;\nÐiều ấy sẽ làm cho CHÚA được lưu danh muôn thuở,\nMột chứng tích đời đời, chẳng bị hủy diệt bao giờ.”\n"}]},{"number":"56","passages":[{"Ơn Cứu Rỗi cho Muôn Dân":"1 CHÚA phán thế này,\n“Hãy duy trì công lý và thực thi công chính,\nVì ơn cứu rỗi của Ta sắp đến rồi,\nÐức công chính của Ta sắp được thể hiện.\n2 Phước cho người nào làm điều này;\nPhước cho đứa con nào của loài người giữ chặt điều ấy,\nTức giữ ngày Sa-bát để ngày ấy không bị bất khiết,\nVà giữ tay mình không làm điều gian ác.”\n\n3 Ðừng để người ngoại bang nào đã kết hiệp với CHÚA nói rằng,\n“CHÚA sẽ hoàn toàn tách biệt tôi ra khỏi dân Ngài,”\nCùng đừng để một người bị hoạn nào nói rằng,\n“Này, tôi chỉ là một cây khô.”\n\n4 Vì CHÚA phán thế này,\n“Ðối với những người bị hoạn biết giữ ngày Sa-bát Ta,\nChọn làm theo những gì đẹp lòng Ta,\nVà giữ chặt lấy giao ước Ta,\n5 Ta sẽ ban cho chúng một địa vị và một danh thơm, trong nhà Ta và trong các tường thành Ta,\nTốt hơn những địa vị và danh thơm mà các con trai và các con gái có thể mang lại cho chúng;\nTa sẽ ban cho chúng một danh thơm đời đời, một danh sẽ không bị xóa bỏ bao giờ.\n  \n6 Ngoài ra những người ngoại đã kết hiệp với CHÚA\nÐể phục vụ Ngài,\nÐể yêu kính danh CHÚA,\nÐể làm các tôi tớ Ngài,\nTức mọi kẻ giữ ngày Sa-bát để ngày ấy không bị bất khiết,\nVà giữ chặt giao ước Ta,\n7 Ta sẽ đem tất cả những kẻ ấy lên núi thánh của Ta,\nLàm cho chúng được vui mừng trong nhà cầu nguyện của Ta;\nTa sẽ nhậm những của lễ thiêu và những con vật hiến tế chúng dâng trên bàn thờ,\nVì nhà Ta sẽ được gọi là nhà cầu nguyện cho mọi dân.”\n  \n8 CHÚA Hằng Hữu, Ðấng gom nhóm những người I-sơ-ra-ên tản lạc trở về, phán,\n“Ngoài những kẻ đã được gom nhóm,\nTa sẽ gom nhóm những kẻ khác trở về nữa.”\n"},{"Quở Trách Những Người Lãnh Ðạo Vô Trách Nhiệm":"9 Hỡi tất cả các thú đồng,\nHỡi tất cả các thú rừng,\nHãy đến cấu xé ăn đi!\n10 Những kẻ canh giữ nó đều đui mù cả rồi;\nCả bọn đều chẳng biết gì;\nChúng như bọn chó câm, không biết sủa,\nMơ mơ màng màng, nằm lên nằm xuống, và mê ngủ.\n11 Phải, chúng như lũ chó đói, chẳng bao giờ biết no,\nChúng là những người chăn chẳng hiểu biết;\nChúng thảy đều đi theo đường riêng của mình;\nMỗi người đều tìm lợi riêng cho mình;\nNgười nào cũng vậy;\nCả bọn đều như thế.\n12 Chúng nói với nhau,\n“Hãy đến.\nTôi lãnh phần đem rượu.\nChúng ta hãy nhậu cho say.\nRồi ngày mai sẽ như hôm nay,\nVà sẽ còn nhậu dài dài như vậy.”\n"}]},{"number":"57","passages":[{"Sự Thờ Lạy Thần Tượng Hư Không":"1 Người công chính qua đời mà chẳng ai quan tâm đến;\nNgười đạo đức bị cất đi mà không ai nghĩ rằng,\nNgười công chính được cất đi là để tránh khỏi tai họa.\n2 Người ấy sẽ đi vào cõi bình an;\nAi bước đi trong sự chính trực sẽ được nghỉ ngơi trên giường mình.\n  \n3 “Còn các ngươi, hãy đến đây,\nHỡi con cái của mụ phù thủy,\nHỡi dòng dõi của kẻ ngoại tình và phường đĩ điếm.\n4 Các ngươi cười nhạo ai?\nCác ngươi mở rộng miệng và le lưỡi chống lại ai?\nHá chẳng phải các ngươi là con cái của tội lỗi,\nVà dòng dõi của dối trá sao?\n5 Há chẳng phải các ngươi đã hành dâm với các thần tượng dưới mọi cây cổ thụ,\nCác ngươi giết các con thơ mình trong các thung lũng,\nTrong các hốc đá để tế thần sao?\n6 Nằm giữa các viên đá trơn tru trong khe suối sẽ là phần của ngươi,\nChúng, chính chúng, là phần của ngươi;\nNgay cả những vật vô tri như thế mà ngươi cũng dâng lễ quán cho chúng,\nNgươi lấy lúa gạo làm của lễ chay dâng cho chúng,\nTa há có thể cứ thản nhiên trước những hành vi như thế hay sao?\n7 Ngươi đã kê giường cho mình trên đỉnh núi cao chót vót;\nNgươi đã lên tận nơi cao như thế để dâng con vật hiến tế cho các thần tượng.\n8 Sau các cánh cửa và sau các cột cửa, ngươi đã lưu dấu kỷ niệm mình,\nTại đó ngươi đã phản bội Ta.\nNgươi đã cởi bỏ y phục mình, để lên giường với các thần tượng;\nNgươi đã nới rộng giường của ngươi;\nNgươi đã kết ước với chúng;\nNgươi đã yêu mến giường của chúng,\nVà ngươi đã ngắm nhìn chúng trần trụi lõa lồ.\n9 Ngươi đã đem dầu và rất nhiều dầu thơm đến dâng cho Mô-lếch;\nNgươi đã sai các sứ giả đến tận phương xa,\nVà đã phái chúng xuống tận âm phủ.\n10 Ngươi đã mệt mỏi vì hành trình dài đằng đẵng,\nNhưng ngươi chẳng than rằng,\n‘Thật uổng công phí sức!’\nNgươi cho rằng tay mình thừa sức làm điều mình muốn,\nNên ngươi chẳng ngại mà cứ làm.\n  \n11 Ngươi nào có kính nể ai hoặc kính sợ ai,\nCó phải vì thế mà ngươi đã nói dối, chẳng nhớ Ta, và không quan tâm gì đến Ta chăng?\nCó phải vì lâu lắm rồi Ta đã cố nhịn, nên ngươi không kính sợ Ta chăng?\n12 Ta sẽ công bố những gì công chính của ngươi ra,\nCùng các việc làm của ngươi nữa,\nNhưng chúng sẽ chẳng giúp được gì cho ngươi đâu.\n13 Khi ngươi kêu cầu,\nHãy để các thần tượng ngươi thờ cúng giải cứu ngươi.\nKìa chỉ một cơn gió thổi qua,\nMột làn hơi nhẹ lướt qua,\nCũng đủ sức cuốn tất cả chúng bay mất.\nNhưng ai để lòng tin cậy Ta sẽ được đất làm cơ nghiệp,\nVà sẽ thừa hưởng núi thánh của Ta.”\n"},{"Lời Hứa Giúp Ðỡ và Chữa Lành":"14 Có lời phán rằng,\n“Hãy đắp đường!\nHãy đắp đường!\nHãy sửa soạn đường.\nHãy dẹp bỏ mọi chướng ngại trên đường của dân Ta,”\n  \n15 Vì Ðấng Chí Cao và Chí Tôn,\nÐấng ngự trong cõi vĩnh hằng,\nÐấng mang danh là Ðấng Thánh, phán thế này:\n“Dù Ta ngự trong cõi chí cao và chí thánh,\nNhưng Ta vẫn ở với người có lòng tan vỡ và khiêm cung,\nÐể làm hồi sinh tinh thần của người khiêm tốn,\nVà làm hồi sinh tấm lòng của người tan vỡ,\n16 Vì Ta sẽ không buộc tội đến đời đời,\nTa sẽ không giận buồn mãi mãi,\nKẻo linh khí và các linh hồn mà Ta đã dựng nên phải tàn tạ trước mặt Ta chăng.\n17 Vì tội tham lam ích kỷ của nó,\nTa đã giận và đánh phạt nó;\nTa đã ẩn mặt với nó và giận nó;\nThế mà nó vẫn trở lại con đường lòng nó muốn đi theo.\n\n18 Ta đã thấy rõ các đường lối nó, dầu vậy Ta sẽ chữa lành nó;\nTa sẽ dẫn dắt nó và phục hồi niềm an ủi cho nó và những kẻ than khóc nó.    \n19 Ta sẽ làm cho môi miệng chúng thốt lên những lời ca ngợi.\nHòa bình thịnh vượng!  Hòa bình thịnh vượng đến với những kẻ ở xa và những người ở gần,”\nCHÚA phán,\n“Rồi Ta sẽ chữa lành nó.”\n20 Nhưng phường gian ác giống như biển động;\nVì chúng không thể lặng yên;\nChúng giống như sóng biển, cứ cuộn lên, đẩy ra bùn, và làm vẩn đục.\n  \n21 Ðức Chúa Trời của tôi phán,\n“Phường gian ác sẽ không có hòa bình thịnh vượng.”\n"}]},{"number":"58","passages":[{"Sự Kiêng Ăn Ðẹp Lòng CHÚA":"1 “Hãy hết sức hô to lên,\nÐừng ngại ngùng dè giữ!\nHãy cất tiếng kêu vang như tiếng của tù và!\nHãy rao báo cho dân Ta biết sự vi phạm của chúng.\nHãy nói cho nhà Gia-cốp hay tội lỗi của chúng.\n2 Dù hằng ngày chúng tìm kiếm Ta,\nVà lấy làm vui được biết đường lối Ta,\nNhư thể chúng là một quốc gia thực thi công chính,\nVà không quên luật lệ của Ðức Chúa Trời mình;\nChúng cầu xin Ta những luật lệ để thể hiện công lý;\nChúng lấy làm vui được đến gần Ðức Chúa Trời.\n3 Chúng nói, ‘Sao chúng tôi kiêng ăn mà Ngài chẳng thấy?\nSao chúng tôi hạ mình mà Ngài chẳng quan tâm?’\n  \nNày, trong ngày các ngươi kiêng ăn các ngươi vẫn làm điều lòng mình ưa thích;\nCác ngươi bóc lột mọi người làm thuê cho mình.\n4 Này, các ngươi kiêng ăn để cãi nhau rồi ẩu đả,\nDùng nắm tay đánh đấm cộc cằn.\nCác ngươi làm như thế trong ngày kiêng ăn sám hối,\nMà lại mong lời cầu nguyện của mình được thấu đến trời cao.\n5 Phải chăng đó là cách kiêng ăn Ta muốn thấy trong ngày linh hồn ngươi thống khổ?\nPhải chăng cúi rạp đầu như sậy lau trước gió,\nVà nằm trong vải thô và tro bụi là xong?\nNgươi cho đó là kiêng ăn sám hối, và đó là ngày CHÚA chấp nhận hay sao?\n  \n6 Ðây không phải là cách kiêng ăn Ta chấp nhận sao:\nTháo bỏ các xiềng xích của bất công áp bức,\nGỡ bỏ những dây trói buộc người ta vào ách nặng nề,\nTrả tự do cho những người bị oan khiên ức hiếp,\nVà đập tan mọi xiềng xích gông cùm?\n7 Há chẳng phải chia cơm sẻ bánh cho người đói,\nTiếp vào nhà những kẻ nghèo khó vô gia cư,\nKhi thấy ai không đủ áo quần che thân thì cho áo quần để mặc,\nKhi bà con ruột thịt gặp cảnh khốn khó đến nhờ thì đừng tìm cách tránh né hay sao?\n  \n8 Bấy giờ ánh sáng của ngươi sẽ rực rỡ như ánh bình minh;\nNgươi sẽ được chữa lành nhanh chóng;\nÐức công chính của ngươi sẽ đi trước để mở đường cho ngươi;\nVinh hiển của CHÚA sẽ đi sau để bảo vệ ngươi.\n9 Khi ấy ngươi cầu xin, CHÚA sẽ trả lời;\nNgươi kêu nài, Ngài sẽ đáp, ‘Có Ta đây.’\n  \nNếu ngươi vất bỏ cái ách ở giữa các ngươi,\nKhông chỉ tay giá họa cho người khác,\nKhông nói lên những lời hiểm ác hại người,\n10 Nếu ngươi chia cơm sẻ bánh cho người đói,\nVà đáp ứng nhu cầu của người khốn khổ bần hàn,\nThì ánh sáng của ngươi sẽ rạng ngời trong đêm tối,\nNgay cả lúc âm u của ngươi cũng rực sáng tựa giữa trưa.\n11 CHÚA sẽ luôn luôn dẫn dắt ngươi,\nLàm thỏa mãn nhu cầu của ngươi trong những nơi khô hạn,\nKhiến xương cốt ngươi được cứng cáp vững vàng.\nNgươi sẽ giống như vườn được năng tưới nước,\nNhư dòng suối chẳng cạn nước bao giờ.\n12 Những nơi đổ nát xưa kia của ngươi sẽ được xây dựng lại;\nNgươi sẽ dựng lại nền của nhiều thế hệ trước kia;\nNgươi sẽ được gọi là người sửa chữa các lỗ hổng,\nNgười tu bổ các đường phố để người ta cư ngụ.\n  \n13 Nếu ngươi ngừa giữ chân mình trong ngày Sa-bát,\nKhông làm theo sở thích mình trong ngày thánh của Ta;\nNếu ngươi coi ngày Sa-bát là ngày vui thích,\nCoi ngày thánh của CHÚA là ngày tôn trọng;\nNếu ngươi tôn trọng ngày ấy, không đi theo đường riêng mình, không làm theo sở thích mình, và không nói lời riêng mình;\n14 Nhưng ngươi lấy làm vui thích trong CHÚA,\nThì Ta sẽ làm cho ngươi cỡi trên những nơi cao trên đất;\nTa sẽ nuôi ngươi bằng sản nghiệp của Gia-cốp tổ phụ ngươi,”\nVì miệng CHÚA đã phán vậy.\n"}]},{"number":"59","passages":[{"Tội Lỗi Tạo Nên Chia Cách":"1 Này, tay CHÚA không phải ngắn mà không cứu được;\nTai Ngài cũng không phải nặng mà không nghe được,\n2 Nhưng ấy là vì tội lỗi các ngươi đã làm cách biệt các ngươi với Ðức Chúa Trời;\nNhững tội lỗi các ngươi đã làm Ngài lánh mặt, để Ngài không nghe các ngươi nữa;\n3 Bởi bàn tay các ngươi đã ô nhơ vì nhuốm máu;\nNgón tay các ngươi đã vấy đầy tội ác;\nMôi các ngươi nói dối;\nLưỡi các ngươi thốt ra điều gian tà.\n  \n4 Chẳng ai muốn thưa kiện để đòi công lý,\nCũng không ai xét xử để tìm ra sự thật.\nChúng tin cậy vào những lời hứa suông;\nChúng nói với nhau những lời giả dối;\nChúng cưu mang điều ác và sinh ra tội lỗi.\n5 Chúng ấp trứng rắn độc;\nChúng giăng mạng nhện;\nAi ăn nhằm trứng của chúng ắt sẽ chết ngay;\nNếu trứng ấy nở ra sẽ đích thị là một con rắn độc.\n  \n6 Tơ sợi của mạng nhện không thể dệt thành quần áo;\nNhững việc chúng làm cũng không thể che thân;\nNhững việc của chúng là những việc tội lỗi;\nNhững việc hung ác bạo tàn ở trong tay chúng.\n7 Chân chúng nhanh nhẹn chạy theo điều ác;\nChúng lẹ làng làm đổ máu vô tội;\nSuy nghĩ của chúng là những ý tưởng gian tà;\nÐường chúng đi qua để lại hủy phá và điêu linh.\n8 Ðường đem lại bình an thịnh vượng chúng không hề biết đến;\nÐường chúng đi không có bóng dáng công lý nơi nào;\nChúng đã tạo cho mình những con đường lươn lẹo cong queo;\nAi chọn đi các đường ấy sẽ không biết bình an thịnh vượng.\n"},{"Xưng Tội":"9 Vì thế công lý đã xa cách chúng con;\nLẽ công chính không đến gần chúng con;\nChúng con trông mong ánh sáng, nhưng này đây, chỉ có tối tăm,\nMong ánh sáng rạng ngời, nhưng vẫn đi trong tối tăm mù mịt.\n10 Chúng con mò mẫm mon men theo bức tường như người mù;\nChúng con quờ quạng bước đi như kẻ không có mắt;\nGiữa trưa nắng mà chúng con vấp ngã như đi khi trời chạng vạng;\nGiữa những người đang năng động mà chúng con như kẻ đã chết rồi.\n11 Tất cả chúng con cứ gầm gừ như đàn gấu,\nCứ rên rỉ thê lương như thể các bồ câu gù;\nChúng con mong công lý nhưng vẫn không tìm thấy,\nMong được giải cứu nhưng điều ấy quá xa vời.\n12 Vì những vi phạm chúng con quá nhiều trước mặt Ngài;\nCác tội lỗi chúng con làm chứng nghịch lại chúng con,\nVì các vi phạm chúng con hằng ở với chúng con,\nChúng con biết rõ các tội lỗi của mình:\n13 Chúng con dấy nghịch và chối bỏ CHÚA,\nXây lưng lìa bỏ Ðức Chúa Trời mình,\nNói điều phản nghịch và nổi loạn,\nToan tính trong lòng rồi thốt ra những lời dối trá.\n  \n14 Công lý bị đẩy lui,\nCông chính đứng đằng xa,\nSự thật bị ngã nhào ngoài đường,\nChính trực không được vào.\n15 Vì sự thật không còn nên ai lìa bỏ thói gian tà là tự biến thành con mồi.\nCHÚA thấy điều ấy và Ngài rất phật lòng, bởi vì công lý chẳng còn nữa.\n16 Ngài thấy rằng chẳng ai phản đối,\nVà lấy làm lạ vì không ai can thiệp.\nVì vậy Ngài phải tự tay giải cứu lấy mình,\nNgài dùng đức công chính của Ngài bảo vệ mình.\n17 Ngài lấy đức công chính mang vào làm áo giáp,\nLấy ơn cứu rỗi đội trên đầu làm mão an toàn,\nLấy sự báo trả mặc vào làm quần áo,\nLấy lòng nhiệt thành khoác lên làm áo choàng.\n18 Ngài cứ dựa theo các công việc của chúng mà báo trả,\nTrút thịnh nộ trên những kẻ chống nghịch Ngài;\nNgài báo trả những kẻ thù của Ngài;\nKể cả những kẻ sống ở hải ngoại xa xăm cũng nhận sự báo trả đầy đủ.\n19 Vì thế ở phương tây danh CHÚA sẽ được người ta kính sợ;\nỞ phương đông vinh hiển Ngài sẽ rực rỡ rạng ngời,\nVì Ngài sẽ đến như nước lụt bất thần tràn tới,\nDo Thần Khí của CHÚA tác động ập vào.\n  \n20 “Ðấng Cứu Chuộc sẽ đến với Si-ôn,\nVà đến với những ai trong nhà Gia-cốp lìa bỏ tội lỗi mình,”\nCHÚA phán.\n21 CHÚA phán, “Về phần Ta, đây là giao ước giữa Ta với chúng: Thần Ta ngự trên ngươi. Những lời Ta đã đặt trong miệng ngươi sẽ không rời khỏi miệng ngươi, hay rời khỏi miệng của con cháu ngươi, hay rời khỏi miệng của con cháu của con cháu ngươi, từ nay cho đến đời đời,” CHÚA phán.\n"}]},{"number":"60","passages":[{"Tương Lai Rực Rỡ của Giê-ru-sa-lem":"1 “Hãy vùng dậy!\nHãy bừng sáng lên!\nVì ánh sáng của ngươi đã đến!\nVinh quang của CHÚA đang tỏa rạng trên ngươi.\n2 Vì kìa, bóng tối sẽ bao trùm mặt đất;\nMột màn đen bao phủ muôn dân,\nNhưng CHÚA sẽ tỏa sáng trên ngươi,\nVà vinh quang Ngài sẽ xuất hiện trên ngươi.\n3 Muôn dân sẽ đến với ánh sáng của ngươi;\nCác vua sẽ hướng về ánh sáng từ ngươi tỏa rạng.\n  \n4 Hãy ngước mắt lên và nhìn quanh ngươi:\nChúng thảy đều tụ họp lại;\nChúng kéo đến với ngươi.\nCác con trai ngươi sẽ từ phương xa trở về;\nCác con gái ngươi sẽ được bồng ẵm bên hông.\n5 Bấy giờ ngươi sẽ thấy và mặt ngươi rạng rỡ;\nLòng dạ ngươi sẽ rộn rã vui mừng,\nVì tài nguyên vô ngần của biển cả sẽ đổ dồn về cho ngươi;\nSự giàu có của muôn dân sẽ đến với ngươi.\n6 Vô số lạc đà sẽ tràn khắp đất nước ngươi;\nNào các lạc đà tơ của xứ Mi-đi-an và xứ Ê-pha;\nTất cả những người từ xứ Sê-ba sẽ đem vàng và trầm hương đến;\nHọ sẽ công bố tin mừng qua lời ca ngợi CHÚA.\n7 Tất cả các bầy súc vật của xứ Kê-đa sẽ được nhóm lại để dẫn đến ngươi;\nNhững chiên đực của xứ Nê-ba-giốt sẽ được ngươi dùng làm con vật hiến tế;\nChúng sẽ được chấp nhận để dâng trên bàn thờ Ta;\nTa sẽ làm tăng vinh hiển của nhà vinh hiển Ta.\n  \n8 Những người ấy là ai mà như một đám mây cùng bay về một hướng,\nGiống như các bồ câu cùng bay về chuồng của mình?\n9 Chắc chắn những kẻ sống ở hải ngoại sẽ trông chờ Ta;\nÐoàn tàu từ Tạt-si đến trước,\nChở các con cái ngươi từ phương xa trở về,\nMang theo bạc và vàng với chúng,\nÐể tôn vinh danh CHÚA, Ðức Chúa Trời của ngươi,\nCùng tôn vinh Ðấng Thánh của I-sơ-ra-ên,\nBởi vì Ngài đã làm cho ngươi được vinh hiển.\n10 Con cái của các dân ngoại sẽ xây dựng lại các tường thành ngươi;\nCác vua chúng sẽ phục vụ ngươi;\nVì trong cơn thịnh nộ Ta đã đánh phạt ngươi,\nNhưng bởi đặc ân Ta đã tỏ lòng thương xót với ngươi.\n11 Vì vậy các cổng của ngươi sẽ luôn luôn mở rộng,\nNgày lẫn đêm không đóng lại bao giờ,\nÐể người ta có thể mang những của cải của các dân đến cho ngươi,\nVà các vua chúng sẽ dẫn đầu từng phái đoàn một.\n12 Vì dân nào hoặc nước nào không thần phục ngươi sẽ bị tiêu diệt;\nCác dân ấy sẽ bị hủy diệt hoàn toàn.\n  \n13 Vinh hiển của Li-băng sẽ đến với ngươi;\nCây tùng, cây thông, và cây hoàng dương sẽ được dùng để xây cất thánh điện Ta cho đẹp đẽ;\nTa sẽ làm cho nơi Ta đặt chân được vinh hiển rạng ngời.\n14 Rồi con cái của những kẻ đã gây cho ngươi đau khổ sẽ khúm núm đến cúi đầu trước mặt ngươi;\nTất cả những kẻ khinh bỉ ngươi sẽ đến phủ phục nơi chân ngươi;\nChúng sẽ gọi ngươi là ‘Thành của CHÚA,’\nLà ‘Si-ôn, thành của Ðấng Thánh của I-sơ-ra-ên.’\n15 Nơi đây ngươi đã từng bị bỏ rơi và chán ghét, đến độ không ai còn muốn ghé qua ngươi;\nTa sẽ làm cho ngươi nên huy hoàng mãi mãi,\nThành nguồn vui cho những thế hệ về sau.\n16 Những gì ngon bổ nhất của muôn dân ngươi sẽ hưởng;\nNhững gì cao lương mỹ vị của các vua ngươi sẽ dùng;\nBấy giờ ngươi sẽ biết rằng Ta, CHÚA, chính là Ðấng Giải Cứu ngươi,\nVà Ðấng Cứu Chuộc ngươi, cũng là Ðấng Quyền Năng của Gia-cốp.\n  \n17 Thay vì đồng, Ta sẽ đem vàng đến;\nThay vì sắt, Ta sẽ đem bạc về;\nThay vì gỗ, sẽ là đồng;\nThay vì đá, sẽ là sắt.\nTa sẽ ban cho ngành hành pháp của ngươi sự hòa bình,\nBan cho ngành tư pháp của ngươi sự công chính.\n18 Trong xứ của ngươi sẽ không còn nghe nói đến bạo lực;\nTrong bờ cõi của ngươi sẽ không còn hoang phế và điêu tàn;\nNhưng ngươi sẽ gọi các tường thành của ngươi là Cứu Rỗi,\nCác cổng thành ngươi sẽ được gọi là Ngợi Ca.\n"},{"CHÚA Là Vinh Quang của Si-ôn":"19 Mặt trời sẽ không còn là nguồn sáng cho ngươi ban ngày;\nÁnh trăng sẽ không còn là ánh sáng cho ngươi ban đêm;\nNhưng chính CHÚA sẽ là ánh sáng đời đời của ngươi;\nÐức Chúa Trời của ngươi sẽ là vinh quang của ngươi.\n20 Mặt trời của ngươi sẽ không bao giờ lặn nữa;\nMặt trăng của ngươi cũng sẽ chẳng hề tàn,\nVì chính CHÚA sẽ là ánh sáng đời đời của ngươi;\nNhững ngày than khóc của ngươi sẽ chấm dứt.\n21 Tất cả dân ngươi sẽ trở thành những người công chính;\nChúng sẽ làm chủ đất nước này đến muôn đời.\nChúng là những chồi non do Ta trồng lấy;\nChúng chính là công việc của tay Ta,\nÐể qua chúng chính Ta được vinh hiển.\n22 Kẻ nhỏ nhất của chúng sẽ có hàng ngàn con cháu,\nNgười bị xem là hèn yếu nhất sẽ phát triển thành một dân tộc hùng cường;\nTa là CHÚA,\nÐến thời điểm của nó,\nTa sẽ nhanh chóng thực hiện điều ấy.”\n"}]},{"number":"61","passages":[{"Tin Mừng Ðược Giải Thoát":"1 Thần của CHÚA Hằng Hữu ngự trên tôi,\nVì CHÚA đã xức dầu cho tôi,\nÐể rao báo tin mừng cho người nghèo;\nNgài sai tôi rịt lành những tấm lòng tan vỡ,\nÐể công bố lệnh ân xá cho những người bị lưu đày,\nRao lịnh phóng thích cho những người bị giam trong ngục tối,\n2 Ðể công bố năm hồng ân của CHÚA\nVà ngày báo trả của Ðức Chúa Trời chúng ta,\nÐể an ủi mọi kẻ khóc than,\n3 Ðể ban cho những ai than khóc ở Si-ôn:\nMão hoa thay cho tro bụi,\nDầu vui mừng thay cho tiếng khóc than,\nÁo ngợi ca thay cho tâm hồn sầu thảm.\nHọ sẽ được gọi là những cây sồi công chính,\nÐược CHÚA trồng để bày tỏ vinh hiển của Ngài.\n  \n4 Họ sẽ xây lại những tàn tích cổ xưa;\nHọ sẽ cất lại những nơi tiêu điều ngày trước;\nHọ sẽ dựng lại những thành quách đổ nát điêu tàn,\nTức những nơi đã bị hoang phế trải qua bao thế hệ.\n  \n5 “Các kiều dân sẽ đứng chăn bầy cho các ngươi,\nNgười ngoại quốc sẽ làm ruộng và trồng tỉa trong các vườn nho cho các ngươi.\n6 Các ngươi sẽ được gọi là những tư tế của CHÚA,\nCác ngươi sẽ được xưng là những người hầu việc Ðức Chúa Trời chúng ta.\nVinh hoa phú quý muôn dân các ngươi sẽ hưởng;\nCủa cải giàu sang các nước các ngươi sẽ dùng.\n7 Thay vì hổ thẹn dân Ta sẽ nhận phước gấp đôi;\nThay vì tủi nhục chúng sẽ vui mừng hưởng nhận phần của mình.\nNhư vậy chúng sẽ hưởng gấp đôi phần được chia trong xứ;\nNiềm vui đời đời sẽ ở với chúng luôn luôn.\n  \n8 Vì Ta là CHÚA, Ta yêu công lý,\nTa ghét cướp bóc và tội lỗi;\nTa sẽ ban thưởng cho chúng theo đức thành tín của Ta,\nVà Ta sẽ lập một giao ước đời đời với chúng.\n9 Dòng dõi chúng sẽ nổi tiếng giữa các dân;\nCon cháu chúng sẽ vang danh trong các nước;\nTất cả những ai thấy chúng đều sẽ biết rằng,\nChúng là một dòng dõi đã được CHÚA ban phước.”\n  \n10 Tôi sẽ hết sức vui mừng trong CHÚA;\nLinh hồn tôi sẽ quá đỗi sung sướng trong Ðức Chúa Trời mình;\nVì Ngài đã mặc cho tôi bộ y phục cứu rỗi,\nRồi Ngài khoác trên tôi chiếc áo choàng công chính,\nNhư chàng rể bảnh bao với áo quần thanh lịch,\nNhư cô dâu lộng lẫy với nhiều thứ nữ trang.\n11 Vì như đất làm đâm chồi nẩy lộc,\nVà như vườn cho nở hạt sinh mầm thể nào,\nCHÚA Hằng Hữu cũng sẽ làm cho đức công chính và sự ca ngợi trỗi lên trước mặt muôn dân thể ấy.\n"}]},{"number":"62","passages":[{"Ơn Cứu Rỗi Sẽ Ðến Với Si-ôn":"1 “Vì cớ Si-ôn Ta sẽ không nín lặng;\nVì cớ Giê-ru-sa-lem Ta sẽ chẳng lặng yên,\nCho đến khi đức công chính của nàng rực rỡ tựa bình minh,\nVà ơn cứu rỗi dành cho nàng như ngọn đèn ngời sáng.\n  \n2 Bấy giờ muôn dân sẽ nhìn thấy đức công chính của ngươi;\nCác vua sẽ chiêm ngưỡng vinh hiển của ngươi.\nNgươi sẽ được gọi bằng một danh xưng mới,\nDo chính miệng CHÚA đặt cho ngươi.\n3 Ngươi sẽ là một mão miện huy hoàng trong bàn tay CHÚA,\nMột vương miện trong tay Ðức Chúa Trời mình.\n4 Ngươi sẽ không bị ai gọi là ‘Ðồ bỏ,’\nXứ của ngươi sẽ không bị gọi là ‘Xứ bỏ hoang’;\nThay vào đó họ sẽ gọi ngươi là ‘Người nữ được Ta yêu,’\nXứ của ngươi sẽ được gọi là ‘Xứ được kết hôn.’\nVì CHÚA yêu mến ngươi,\nVà xứ của ngươi sẽ được kết hôn.\n5 Vì như một thanh niên kết hôn với một trinh nữ thể nào,\nÐấng dựng nên ngươi sẽ cưới ngươi thể ấy;\nNhư cô dâu là niềm vui cho chú rể thể nào,\nChính ngươi sẽ là niềm vui cho Ðức Chúa Trời của ngươi thể ấy.\n  \n6 Hỡi Giê-ru-sa-lem, Ta đã đặt những người canh gác trên tường thành ngươi;\nNhững người ấy sẽ ngày đêm không nín lặng.”\n  \nHỡi anh chị em là những người có phận sự kêu cầu với CHÚA,\nXin anh chị em đừng bao giờ nín lặng;\n7 Xin đừng để Ngài nghỉ chút nào,\nCho đến khi Ngài thiết lập xong,\nCho đến khi Ngài làm cho Giê-ru-sa-lem thành cớ ca tụng khắp nơi trên đất.\n  \n8 CHÚA đã đưa tay phải Ngài lên,\nTức cánh tay quyền năng của Ngài lên mà thề rằng,\n“Chắc chắn Ta sẽ không để cho lúa gạo của ngươi trở thành thực phẩm cho quân thù của ngươi;\nCon cái của các dân ngoại sẽ không được uống rượu mới của ngươi,\nTức rượu mà ngươi đã vất vả làm ra.\n9 Nhưng kẻ gặt lúa sẽ được ăn lúa gạo của mình, và ca ngợi CHÚA;\nCòn những kẻ hái nho sẽ được uống rượu nho trong sân đền thánh của Ta.”\n  \n10 Hãy đi qua,\nHãy đi qua các cổng thành.\nHãy chuẩn bị con đường cho dân.\nHãy xây dựng,\nHãy xây dựng một đại lộ;\nHãy nhặt hết những sỏi đá.\nHãy giương lên một ngọn cờ để muôn dân đều biết.\n  \n11 Này, CHÚA đã công bố đến tận cùng trái đất:\nHãy nói với Ái Nữ của Si-ôn:\nKìa, ngày giải cứu của ngươi đến.\nKìa, Ngài đem phần thưởng theo với Ngài,\nVà vật ban thưởng của Ngài đi trước Ngài.\n12 Người ta sẽ gọi họ là “Dân Thánh,” “Những Người Ðược CHÚA Cứu Chuộc;”\nNgươi sẽ được gọi là “Ðối Tượng Ðược Nhiều Người Ðeo Ðuổi,” “Thành Không Bị Bỏ Rơi.”\n"}]},{"number":"63","passages":[{"Ê-đôm Bị Báo Trả":"1 Ai đang từ Ê-đôm đi đến, mà y phục của mình đã nhuộm đỏ tại Bốt-ra?\nAi đã mặc y phục thật huy hoàng rực rỡ, và bước đi với quyền phép lớn lao?\n  \n“Ấy chính là Ta,\nÐấng nói điều công chính,\nÐấng giải cứu quyền năng.”\n  \n2 Thưa, tại sao y phục của Ngài lại mang màu đỏ thắm?\nSao áo quần của Ngài giống như áo quần của người đạp bồn nho?\n  \n3 “Một mình Ta đã đạp bồn nho ấy;\nTrong muôn dân chẳng ai đạp với Ta;\nTa đã đạp chúng trong khi Ta nóng giận;\nTa đã giẫm nát chúng trong cơn thịnh nộ của Ta;\nMáu chúng đã văng lên quần áo Ta;\nToàn bộ y phục của Ta đã bị vấy đầy máu chúng.\n4 Vì đã đến ngày báo trả mà lòng Ta đã quyết;\nNăm cứu chuộc của Ta nay đã đến rồi.\n5 Ta nhìn quanh nhưng chẳng thấy ai muốn giúp;\nTa ngỡ ngàng khi không một kẻ phụ tay;\nVì thế Ta phải tự tay giải cứu lấy mình,\nCơn giận của tay Ta đã bảo vệ Ta.\n6 Ta đã giày đạp muôn dân trong cơn giận,\nBắt chúng phải uống chén thịnh nộ của Ta,\nVà làm chúng phải đổ máu khắp nơi trên đất.”\n"},{"Nhớ Lại Ơn Thương Xót của CHÚA":"7 Tôi xin nhắc lại tình thương của CHÚA,\nCùng dâng lời ca ngợi CHÚA,\nVì mọi điều mà CHÚA đã ban cho chúng tôi,\nVì lòng tốt lớn lao của Ngài đối với nhà I-sơ-ra-ên,\nMà Ngài đã ban cho họ theo ơn thương xót của Ngài,\nVà theo tình thương vô lượng của Ngài,\n8 Vì Ngài đã phán,\n“Chắc chắn chúng là dân Ta,\nNhững đứa con không lừa dối của Ta.”\nVì thế Ngài đã trở thành Ðấng Giải Cứu của họ.\n9 Trong mọi đau khổ của họ, Ngài đã chịu đau khổ với họ,\nThiên sứ ở trước mặt Ngài đã cứu họ;\nVì tình thương và lòng thương xót của Ngài, Ngài đã cứu chuộc họ;\nNgài đã nhấc họ lên và bồng ẵm họ suốt những ngày xa xưa.\n10 Nhưng họ đã nổi loạn và làm buồn Ðức Thánh Linh của Ngài,\nNên Ngài đã trở thành kẻ thù của họ,\nVà Ngài đã chiến đấu chống lại họ.\n  \n11 Bấy giờ dân Ngài nhớ lại những ngày xa xưa;\nHọ nhớ đến Môi-se và đoàn dân theo ông ấy ra đi.\nÐâu rồi Ðấng đã đem họ lên khỏi lòng biển cả,\nDùng những người chăn dẫn dắt bầy của Ngài?\nÐâu rồi Ðấng đã đặt Thần Ngài giữa vòng họ,\n12 Dùng tay phải của Môi-se để dẫn dắt họ ra đi?\nBằng cánh tay vinh hiển của mình, Ngài rẽ nước ra trước mặt họ,\nTạo cho Ngài một danh tiếng đời đời.\n13 Ðâu rồi Ðấng đã dẫn họ vượt qua các vực thẳm,\nNhư ngựa phi vùn vụt giữa đồng hoang, họ đã không vấp ngã.\n14 Như  đàn súc vật khoan thai đi vào thung lũng,\nThần của CHÚA đã cho họ được nghỉ ngơi.\n\nVậy Ngài đã dẫn dắt dân Ngài như thế,\nKhiến danh Ngài được vinh hiển lẫy lừng.\n"},{"Lời Cầu Nguyện Ăn Năn":"15 Xin Chúa từ trời nhìn xuống và xem,\nTức từ nơi ngự thánh và vinh hiển của Ngài;\nLòng nhiệt thành của Ngài và quyền năng của Ngài,\nSự thúc giục trong lòng Ngài và ơn thương xót của Ngài dành cho con đâu rồi?\nChẳng lẽ chúng đã bị kiềm hãm rồi sao?\n16 Vì chính Ngài là Cha chúng con.\nDù cho Áp-ra-ham không còn biết đến chúng con,\nVà dù cho I-sơ-ra-ên không còn nhìn nhận chúng con nữa,\nThì CHÚA ôi, Ngài vẫn là Cha chúng con, Ðấng Cứu Chuộc chúng con.\nĐó là danh Ngài từ muôn đời về trước. \n17 Lạy CHÚA, sao Ngài nỡ để chúng con xa lạc đường lối Ngài?\nSao Ngài để cho lòng chúng con ra chai đá mà không kính sợ Ngài?\nNay vì cớ các tôi tớ Ngài, các chi tộc làm cơ nghiệp Ngài, cầu xin Ngài quay trở lại.\n18 Dân thánh của Ngài chiếm ngụ nơi này chưa được bao lâu,\nThì kẻ thù của chúng con đã đến giày đạp nơi thánh Ngài.\n19 Chúng con đã trở thành những kẻ như thời xa xưa, khi chưa được Ngài trị vì,\nThời chúng con chưa được mang lấy danh Ngài.\n"}]},{"number":"64","passages":[{"":"1 Ôi, ước gì Ngài xé các từng trời ngự xuống,\nÐể núi non rúng động trước mặt Ngài.\n2 Như lửa hừng đốt các củi khô cháy rụi,\nNhư lửa nung làm sôi sục nước trong nồi,\nNguyện Ngài làm cho danh Ngài được quân thù của Ngài biết đến,\nÐể muôn dân run sợ trước mặt Ngài!\n3 Khi Ngài thực hiện những việc lớn lao kinh khủng,\nMà chúng con không ngờ có lúc Ngài làm;\nNgài đã ngự xuống,\nCác núi non rúng động trước mặt Ngài.\n4 Vì từ khi dựng nên trời đất, chưa ai được nghe nói đến bao giờ,\nChưa tai ai nghe, chưa mắt ai thấy có một Ðức Chúa Trời nào khác ngoài ra Ngài,\nÐấng ra tay hành động để giúp đỡ những kẻ trông cậy Ngài.\n5 Ngài gặp gỡ những kẻ lấy làm vui mà làm điều công chính,\nNhững người nhớ đến Ngài để đi theo đường lối Ngài.\nNày, Ngài đã giận vì chúng con phạm tội;\nNhưng nếu chúng con cứ mãi là những kẻ có tội, thì làm sao chúng con được cứu đây?\n6 Vì tất cả chúng con đã trở nên như những kẻ ô uế;\nMọi việc công chính chúng con như áo quần nhớp nhúa;\nTất cả chúng con như chiếc lá úa tàn;\nNhững tội lỗi chúng con như trận gió, đùa chúng con đi.\n7 Chẳng có ai kêu cầu danh Ngài;\nKhông người nào trỗi dậy bám chặt lấy Ngài,\nVì Ngài đã ẩn mặt Ngài khỏi chúng con;\nNgài đã để cho tội lỗi chúng con tha hồ hủy hoại chúng con.\n  \n8 Nhưng bây giờ, CHÚA ôi,\nNgài là Cha chúng con;\nChúng con là đất sét, và Ngài là thợ gốm;\nChúng con là sản phẩm của tay Ngài.\n9 Lạy CHÚA, xin Ngài đừng quá giận chúng con nữa;\nXin Ngài đừng ghi nhớ tội lỗi chúng con đến đời đời;\nNày, xin Ngài xem đây,\nTất cả chúng con đều là dân Ngài.\n10 Các thành thánh của Ngài giờ đã thành những hoang địa điêu tàn;\nNúi Si-ôn nay đã thành nơi quạnh hiu vắng vẻ;\nGiê-ru-sa-lem bây giờ chỉ là nơi hoang vắng tiêu điều.\n11 Ðền thờ thánh và đẹp đẽ của chúng con,\nNơi tổ tiên chúng con thường ca ngợi Ngài,\nNay đã bị lửa hừng thiêu rụi;\nTất cả những gì chúng con yêu quý giờ đã thành đống đổ nát điêu tàn.\n12 CHÚA ôi, lẽ nào Ngài đành lòng để mặc chúng con chịu mãi cảnh trạng như thế sao?\nNỡ nào Ngài cứ bất động, để chúng con bị hoạn nạn thảm khốc luôn như vậy sao?\n"}]},{"number":"65","passages":[{"Sự Phán Xét Công Minh của CHÚA":"1 “Ta đã cho những kẻ chẳng thèm hỏi đến Ta được cầu xin Ta,\nTa đã cho những kẻ chẳng tìm kiếm Ta được tìm Ta.\nTa nói với một dân chẳng thèm kêu cầu danh Ta rằng,\n‘Ta ở đây!  Ta ở đây!’\n2 Suốt ngày Ta dang hai tay mời gọi một dân phản nghịch,\nMột dân cứ bước theo đường lối gian tà, theo ý riêng mình,\n3 Một dân không ngừng chọc giận ngay vào mặt Ta,\nChúng dâng con vật hiến tế cho tà thần trong các vườn,               \nVà dâng hương cho các thần tượng trên những bàn thờ bằng gạch;\n4 Chúng ngồi trầm tư mặc tưởng giữa các mồ mả,\nVà thức thâu đêm tĩnh tọa nơi mộ địa âm u.\nChúng ăn thịt heo ô uế;\nBát đĩa chúng chứa đầy các thức ăn gớm ghiếc.\n5 Chúng là những kẻ đã nói,\n‘Hãy đứng xa ra, chớ lại gần ta, vì ta thánh khiết hơn ngươi!’\nNhững điều ấy làm cho khói giận của Ta bốc ra nơi lỗ mũi,\nNhư lửa hừng cháy hừng hực suốt ngày.\n6 Này, những việc ấy đã được ghi lại trước mặt Ta;\nTa sẽ không im lặng nhưng sẽ báo trả,\nTa sẽ báo trả ngay vào lòng chúng;\n7 Ta sẽ báo trả tội của các ngươi và tội của tổ tiên các ngươi nữa,”\nCHÚA phán.\n“Chúng đã dâng hương cho các tà thần trên các núi;\nChúng đã xúc phạm đến Ta trên các ngọn đồi,\nNên Ta sẽ lường theo những việc chúng làm khi trước,\nMà báo trả đích đáng vào lòng chúng.”\n  \n8 CHÚA phán thế này:\n“Như rượu mới còn tìm thấy trong chùm nho héo,\nNgười ta bảo rằng, ‘Ðừng bỏ nó đi, vì trong đó còn tìm thấy chút phước lành,’\nThì vì cớ các tôi tớ Ta, Ta sẽ làm như vậy;\nTa sẽ không tiêu diệt hết chúng đâu.\n9 Từ Gia-cốp Ta sẽ cho phát sinh một dòng dõi;\nTừ Giu-đa sẽ ra một người thừa kế các núi thánh của Ta;\nNgười Ta chọn sẽ thừa hưởng cơ nghiệp đó;\nCác tôi tớ Ta sẽ cư ngụ ở đó.\n10 Sa-rôn sẽ là đồng cỏ cho các bầy súc vật;\nThung lũng A-cơ sẽ là chỗ cho các đàn bò nằm,\nVì dân Ta đã tìm kiếm Ta.\n  \n11 Nhưng hỡi các ngươi là những kẻ bỏ CHÚA,\nNhững kẻ quên núi thánh của Ta,\nNhững kẻ lập bàn thờ cho Thần May Mắn,\nDâng rượu pha cho Thần Ðịnh Mệnh,\n12 Vì thế Ta sẽ định phần số các ngươi cho gươm giáo;\nTất cả các ngươi sẽ quỳ xuống trước kẻ giết mình,\nVì khi Ta gọi, các ngươi chẳng thèm đáp lại;\nKhi Ta phán, các ngươi chẳng muốn lắng nghe;\nNhưng các ngươi cứ làm điều ác trước mắt Ta,\nVà cứ chọn làm những điều Ta không thích.”\n  \n13 Vì thế CHÚA Hằng Hữu phán thế này:\n“Này, các tôi tớ Ta sẽ ăn, nhưng các ngươi sẽ đói;\nNày, các tôi tớ Ta sẽ uống, nhưng các ngươi sẽ khát;\nNày, các tôi tớ Ta sẽ vui mừng, nhưng các ngươi sẽ tủi hổ;\n14 Này, các tôi tớ Ta sẽ ca hát vì tâm hồn vui vẻ,\nNhưng các ngươi sẽ khóc than vì sầu thảm trong lòng,\nVà các ngươi sẽ khóc lóc vì tâm linh đau đớn.\n15 Các ngươi cũng sẽ được lưu danh,\nNhưng chỉ để làm lời nguyền rủa cho những kẻ Ta chọn,\nVì CHÚA Hằng Hữu sẽ tiêu diệt ngươi,\nNhưng các tôi tớ Ngài, Ngài sẽ gọi họ bằng một danh khác.\n16 Vì vậy, ở trong xứ, ai cầu phúc cho mình sẽ nhân danh Ðức Chúa Trời của sự thật mà cầu phúc;\nỞ trong xứ, ai tuyên thệ sẽ nhân danh Ðức Chúa Trời của sự thật mà thề,\nVì những gian truân khi trước đã bị quên rồi,\nVà vì chúng đã bị che khuất khỏi mắt Ta rồi.\n"},{"Trời Mới Ðất Mới":"17 Vì này, Ta sẽ dựng nên trời mới và đất mới;\nNhững gì trước kia sẽ không còn được nhớ đến nữa,\nVà cũng không đến trong trí nữa.\n18 Nhưng hãy hân hoan và vui mừng mãi mãi về những gì Ta tạo dựng;\nVì này, Ta dựng nên Giê-ru-sa-lem để làm một niềm vui;\nVà dân thành ấy là một niềm vui thỏa.\n19 Ta sẽ vui vẻ vì Giê-ru-sa-lem;\nTa sẽ vui mừng vì dân Ta;\nTiếng than khóc sẽ không còn nghe trong thành ấy;\nTiếng khóc than sẽ vĩnh viễn không còn.\n  \n20 Trong thành ấy trẻ thơ sẽ không còn chết yểu;\nKhông người già nào chẳng hưởng trọn tuổi thọ của mình;\nVì ai trăm tuổi mà qua đời sẽ bị xem là chết trẻ;\nNgười chưa được bách niên mà thất lộc sẽ xem như bị rủa nguyền.\n21 Chúng sẽ xây nhà và an cư trong các nhà đó;\nChúng sẽ trồng vườn nho và được ăn trái mình trồng.\n22 Chúng sẽ không xây nhà để bị người khác vào chiếm ở;\nChúng sẽ không trồng cây để bị người khác đến chiếm ăn.\nVì cây cối sống bao nhiêu tuổi, dân Ta cũng sẽ thọ bấy nhiêu.\nNhững kẻ Ta chọn sẽ hưởng lâu dài mọi kết quả do tay mình làm ra.\n23 Chúng sẽ không làm lụng cách luống công vô ích;\nChúng sinh con ra chẳng phải để chuốc lấy âu sầu,\nVì con cháu chúng sẽ là những người được CHÚA ban phước,\nVà dòng dõi chúng cùng với chúng nữa.\n  \n24 Rồi đây trước khi chúng cầu xin, Ta đã trả lời;\nKhi chúng còn đang nói, Ta đã nghe rõ hết.\n25 Chó sói và chiên con sẽ ăn cỏ với nhau,\nSư tử sẽ ăn rơm rạ như bò,\nCòn bụi đất sẽ là thức ăn của loài rắn;\nChúng sẽ không gây đau thương hay hủy diệt trong khắp núi thánh của Ta,”\nCHÚA phán.\n"}]},{"number":"66","passages":[{"Khuyên Hãy Thờ Phượng CHÚA":"1 CHÚA phán thế này:\n“Trời là ngai Ta, đất là bệ chân Ta.\nCác ngươi có thể xây nhà nào cho Ta,\nVà cất nơi nào để cho Ta nghỉ?\n2 Vì mọi vật đều do tay Ta dựng nên;\nTất cả những gì hiện hữu đều do chính Ta tạo dựng,”\nCHÚA phán.\n“Nhưng đây mới là kẻ Ta ưa đoái đến:\nKẻ luôn nhận biết mình là người nghèo khó,\nCó tâm linh biết thống hối đau buồn,\nVà biết run sợ trước lời Ta phán bảo.\n  \n3 Còn những kẻ xem việc giết một con bò làm con vật hiến tế hay giết một mạng người làm con vật hiến tế đều như nhau,\nSát tế một con chiên hay sát tế một con chó đều như nhau,\nDâng của lễ chay hoặc dâng huyết heo đều chẳng có gì khác biệt,\nDâng hương cầu nguyện hay cầu phước trước hình tượng đều chẳng khác gì nhau;\nCứ như thế, chúng chọn theo đường riêng chúng thích;\nLinh hồn chúng lấy làm vui trong các việc gớm ghiếc chúng làm.\n4 Ðối với những kẻ ấy, Ta sẽ chọn điều tai ương cho chúng,\nCho xảy ra điều khiến chúng kinh hoàng,\nBởi vì khi Ta gọi, chẳng ai thèm đáp lại,\nKhi Ta phán, chúng chẳng muốn lắng nghe;\nNhưng chúng cứ làm điều ác trước mắt Ta,\nVà cứ chọn làm những điều Ta không thích.”\n"},{"Si-ôn Ðược Ban Phước":"5 Hãy lắng nghe lời CHÚA,\nHỡi các ngươi là những kẻ run sợ trước lời Ngài:\n“Ðồng bào ngươi đã ghét bỏ ngươi;\nVì danh Ta mà các ngươi đã bị chúng đuổi đi, bảo rằng,\n‘Cứ để cho CHÚA được vinh hiển đi, để xem niềm vui của chúng mày sẽ ra sao.’\nNhưng chúng mới là những kẻ sẽ bị sỉ nhục.”\n  \n6 Có tiếng ồn ào huyên náo trong thành!\nCó tiếng phán từ đền thờ vọng ra!\nTiếng của CHÚA, Đấng báo trả đầy đủ những kẻ thù của Ngài!\n  \n7 “Trước khi chuyển bụng, người phụ nữ đã sinh con;\nTrước khi đau đớn từng cơn, nàng đã sinh được một con trai.\n8 Ai đã nghe một việc như thế chưa?\nAi đã thấy một việc như vậy bao giờ chưa?\nCó đất nước nào mà chỉ một ngày là được sinh ra chăng?\nCó dân tộc nào mà chỉ trong chốc lát lại được chào đời chăng?\nThế mà Si-ôn vừa mới chuyển bụng thì đã sinh ra được một đàn con.\n9 Chẳng lẽ Ta đã làm cho thai nhi được thành hình đủ ngày đầy tháng trong bụng mẹ mà không để nàng sinh nó ra sao?”\nCHÚA phán.\n“Chẳng lẽ Ta, Ðấng làm cho người mẹ sinh con, mà lại làm cho bụng nàng đóng lại sao?”\nÐức Chúa Trời của ngươi phán.\n\n10 “Hãy chung vui với Giê-ru-sa-lem, và hãy mừng cho nàng, hỡi những người yêu mến nàng;\nHãy hân hoan vui mừng với nàng, hỡi những người than khóc nàng,\n11 Ðể các ngươi có thể no sữa và được thỏa thuê bên bầu sữa ấm êm của nàng;\nÐể các ngươi có thể uống no nê và thỏa thích vì sự sung mãn của bầu sữa nàng.”\n  \n12 CHÚA phán thế này:\n“Này, Ta sẽ cho nó được thái bình lâu dài như dòng sông không hề cạn,\nCho phú quý muôn dân đổ về nó như dòng suối chẳng hề ngưng;\nBấy giờ các ngươi sẽ như em bé được bú no sữa mẹ, được bồng ẵm bên lòng mẹ, và được nâng niu trên đầu gối mẹ.\n13 Như trẻ thơ được mẹ hiền an ủi, Ta cũng sẽ an ủi các ngươi như vậy,\nRồi các ngươi sẽ được an ủi ở Giê-ru-sa-lem.”\n"},{"Sự Trị Vì Nghiêm Minh của CHÚA":"14 Khi thấy thế lòng các ngươi sẽ mừng rỡ;\nXương các ngươi sẽ khỏe mạnh tợ cỏ lan;\nTay của CHÚA sẽ được các tôi tớ Ngài biết đến,\nCòn những kẻ thù của Ngài sẽ lãnh đủ cơn giận của Ngài.\n\n15 Vì kìa, CHÚA sẽ ngự đến giữa ngọn lửa hừng;\nÐoàn xa giá của Ngài sẽ vụt đến tựa cuồng phong,\nÐể biểu lộ cơn giận của Ngài qua cơn thịnh nộ,\nVà sự quở trách của Ngài bằng những ngọn lửa hừng.\n16 Vì bằng ngọn lửa, CHÚA sẽ thi hành sự phán xét,\nVà bằng thanh gươm, Ngài sẽ đoán phạt mọi người;\nRồi nhiều kẻ sẽ bị CHÚA tiêu diệt.\n\n17 “Những kẻ áp dụng những nghi thức của tà đạo để tách biệt mình ra và tẩy uế mình theo nghi lễ của chúng, hầu được vào trong các vườn để cúng tế các tà linh thần tượng trong đó, rồi ăn thịt heo, thịt các thú vật gớm ghiếc, và thịt chuột, đều sẽ bị diệt sạch,” CHÚA phán.\n18 “Còn Ta, Ta biết các việc làm và những suy nghĩ của chúng.  Rồi đây Ta sẽ tập họp dân trong mọi quốc gia và mọi ngôn ngữ lại.  Chúng sẽ đến và sẽ thấy vinh quang Ta.  19 Ta sẽ đặt giữa chúng một dấu hiệu, rồi sai những người còn sống sót của chúng đến các quốc gia: Tạt-si, Pun, Lút, là những dân bắn cung thiện nghệ, đến Tu-banh và Gia-van, đến những dân ở hải ngoại xa xăm, tức những dân chưa được nghe đến danh Ta hoặc chưa hề thấy vinh quang Ta hầu chúng rao truyền vinh quang Ta ra giữa các dân các nước.  20 Bấy giờ người ta sẽ dùng ngựa, xe, cáng, la, và lạc đà đưa tất cả đồng bào các ngươi từ mọi quốc gia trở về Giê-ru-sa-lem, núi thánh của Ta, như một của lễ dâng lên CHÚA,” CHÚA phán, “giống như dân I-sơ-ra-ên dâng một của lễ chay để trong một mâm tinh sạch đem vào nhà CHÚA vậy.  21 Rồi Ta sẽ chọn một số người của chúng làm tư tế và làm người Lê-vi,” CHÚA phán.\n22 “Vì như trời mới và đất mới Ta đã dựng nên tồn tại đời đời trước mặt Ta thể nào,\nDòng dõi và danh các ngươi cũng sẽ được tồn tại trước mặt Ta thể ấy,” CHÚA phán.\n\n23 “Rồi đây, từ ngày trăng mới này qua ngày trăng mới khác, từ ngày Sa-bát nọ đến ngày Sa-bát kia,\nMọi người sẽ đến thờ phượng trước mặt Ta,” CHÚA phán.\n\n24 “Chúng sẽ đi ra và nhìn xem xác chết của những kẻ đã phản nghịch chống lại Ta.\nGiòi bọ rúc rỉa chúng sẽ không hề chết.\nLửa thiêu đốt chúng sẽ không hề tắt.\nChúng sẽ là đồ gớm ghiếc cho mọi loài xác thịt.”\n"}]}]}