{"name":"Ô-SÊ","number":"28","testament":"old","chapters":[{"number":"1","passages":[{"Ô-sê Ðược CHÚA Dùng":"1 Lời của CHÚA đến với Ô-sê con trai Bê-ê-ri trong thời của U-xi-a, Giô-tham, A-kha, và Ê-xê-chia, các vua Giu-đa, và trong thời của Giê-rô-bô-am con trai Giô-ách, vua I-sơ-ra-ên.\n"},{"Gia Ðình của Ô-sê Tiêu Biểu Cho Sự Bất Trung của I-sơ-ra-ên":"2 Khi CHÚA bắt đầu phán với Ô-sê, CHÚA bảo ông, “Hãy đi và cưới một phụ nữ có tính ngoại tình làm vợ, và ngươi sẽ có các con do nàng lén lút ăn nằm với các đàn ông khác sinh ra, vì đất nước nầy đã phạm tội ngoại tình nghiêm trọng khi chúng lìa bỏ CHÚA mà thờ các thần khác.”\n3 Vậy ông cưới Gô-me con gái của Ðíp-la-im làm vợ.  Sau đó bà có thai và sinh cho ông một con trai.  4 CHÚA phán với ông, “Hãy đặt tên nó là Giê-rê-ên, vì chẳng bao lâu nữa Ta sẽ báo trả gia đình Giê-hu vì máu nó đã làm đổ ra tại Giê-rê-ên, và Ta sẽ chấm dứt vương quốc của nhà I-sơ-ra-ên.  5 Rồi đây trong ngày ấy, Ta sẽ bẻ gãy cây cung của I-sơ-ra-ên trong Thung Lũng Giê-rê-ên.”\n6 Sau đó bà có thai nữa và sinh một con gái.  CHÚA phán với ông, “Hãy đặt tên nó là Lô Ru-ha-ma, vì Ta sẽ không thương xót nhà I-sơ-ra-ên nữa và không tha thứ chúng nữa.  7 Nhưng Ta sẽ thương xót nhà Giu-đa.  Chúng sẽ được CHÚA, Ðức Chúa Trời của chúng, giải cứu; nhưng chúng sẽ không được cứu nhờ cung tên, gươm giáo, chiến trận, chiến mã, hay kỵ binh.”\n8 Sau khi Lô Ru-ha-ma dứt sữa, bà có thai nữa và sinh cho ông một con trai.  9 CHÚA phán, “Hãy đặt tên cho nó là Lô Am-mi, vì các ngươi không phải là dân Ta nữa, và Ta không còn là Ðức Chúa Trời của các ngươi.”\n"},{"I-sơ-ra-ên Ðược Tái Lập":"10 “Tuy nhiên dân số của I-sơ-ra-ên sẽ đông như cát nơi bờ biển, đông đến nỗi không thể lường được hay đếm được; và tại nơi chúng bị quở trách, ‘Các ngươi không phải là dân Ta,’ chúng sẽ được gọi là, ‘Con cái của Ðức Chúa Trời hằng sống.’  11 Dân Giu-đa và dân I-sơ-ra-ên sẽ hiệp lại với nhau.  Chúng sẽ lập lên một người để lãnh đạo chúng, và chúng sẽ chiếm lại đất nước của chúng, vì ngày ở Giê-rê-ên sẽ là ngày thật trọng đại.”\n"}]},{"number":"2","passages":[{"Người Vợ Không Chung Thủy Làm Hình Bóng về I-sơ-ra-ên":"1 “Hãy nói với em trai của ngươi, ‘Am-mi,’\nVà hãy nói với em gái của ngươi, ‘Ru-ha-ma.’\n2 Hãy đưa ra lời buộc tội mẹ các ngươi, hãy buộc tội bà ấy,\nBởi vì bà ấy không còn là vợ của Ta, và Ta cũng không còn là chồng của bà ấy.\nHãy để cho bà ấy bỏ đi tính lẳng lơ lộ ra trên mặt,\nVà tính ngoại tình tỏ ra giữa bộ ngực của bà;\n3 Nếu không, Ta sẽ lột trần bà ấy, khiến bà ấy lộ liễu như lúc mới chào đời,\nHoặc làm bà ấy trở nên như một đồng hoang trơ trụi,\nHoặc khiến bà ấy thành như một vùng đất khô cằn,\nVà để bà ấy phải chết vì khát nước.\n\n4 Ta sẽ không thương xót các con của bà ấy,\nVì chúng là các con do bà ấy ngoại tình sinh ra.\n5 Thật vậy mẹ chúng đã ngoại tình;\nNgười mang thai chúng đã làm những điều ô nhục.\nVì bà ấy đã nói, ‘Tôi sẽ đi theo các tình nhân của tôi, những người cho tôi thức ăn và thức uống, áo len và quần lãnh, dầu và rượu.’\n\n6 Vì vậy, này, Ta sẽ lấy gai góc chận đường bà ấy lại;\nTa sẽ dựng một bức tường để bà ấy không thể tìm các lối bỏ đi.\n7 Bà ấy sẽ chạy theo các tình nhân của bà, nhưng chạy theo không kịp,\nBà ấy sẽ tìm kiếm chúng, nhưng tìm kiếm chẳng ra.\nBấy giờ bà ấy sẽ nói, ‘Tôi sẽ trở về và trở lại với người chồng đầu tiên của tôi, vì lúc ở với ông ấy tôi đã sung sướng hơn bây giờ.’\n\n8 Bà ấy không biết rằng chính Ta là người đã cung cấp cho bà ấy lúa gạo, rượu mới, và dầu.\nTa đã ban cho bà ấy rất nhiều bạc và vàng,\nNhưng chúng lại đem cúng cho Ba-anh.\n9 Vì thế đến mùa gặt Ta sẽ lấy lại lúa gạo, và đến mùa hái nho ép rượu Ta sẽ lấy lại rượu nho;\nTa sẽ lấy đi nguyên liệu làm áo len và quần lãnh, những áo quần che đậy sự lõa lồ của bà ấy.\n10 Ta sẽ phơi bày tính dâm dật của bà ấy ra trước mắt các tình nhân của bà ấy;\nKhông ai sẽ cứu được bà ấy khỏi tay Ta.\n\n11 Ta sẽ làm chấm dứt những cuộc vui của bà ấy:\nNhững ngày lễ hội, những ngày trăng mới, những ngày Sa-bát, và mọi ngày đại lễ đã ấn định hằng năm.\n12 Ta sẽ phá hủy các vườn nho và các rẫy vả, những rẫy vườn mà bà ấy bảo,\n‘Ðây là tiền công của tôi, nhờ ăn nằm với các tình nhân của tôi; họ đã trả chúng cho tôi.’\nTa sẽ biến chúng thành rừng hoang, và các thú rừng sẽ cắn phá chúng.\n13 Ta sẽ đoán phạt bà ấy trong ngày lễ hội của các thần Ba-anh, khi bà ấy dâng hương cho chúng.\nBà ấy ăn diện, đeo nhẫn, và mang nữ trang, rồi chạy theo các tình nhân của bà ấy,\nCòn Ta thì bà ấy quên đi,” CHÚA phán.\n"},{"Ân Sủng của CHÚA":"14 “Vì thế, này, Ta sẽ làm cho bà ấy xiêu lòng;\nTa sẽ đưa bà ấy vào trong đồng hoang và nói những lời ngọt ngào với bà ấy.\n15 Tại đó, Ta sẽ trả lại cho bà ấy các vườn nho của bà ấy.\nTa sẽ làm cho ‘thung lũng rắc rối’ trở thành ‘cửa ngõ hy vọng’.\nTại đó bà ấy sẽ ca hát như thuở bà ấy còn là thiếu nữ, như thuở bà ấy đi lên khỏi đất Ai-cập.”\n\n16 CHÚA phán, “Trong ngày ấy ngươi sẽ gọi Ta là ‘Mình ơi,’ chứ không còn gọi Ta là ‘Ông Chủ ơi’ nữa.\n17 Ta sẽ cất khỏi miệng của bà ấy danh của các thần Ba-anh;\nRồi không ai sẽ nhớ đến tên các thần ấy nữa.\n18 Trong ngày ấy Ta sẽ lập một giao ước cho chúng với các thú đồng, các chim trời, và các sinh vật bò sát rằng,\nTa sẽ cất bỏ khỏi đất cung nỏ và gươm giáo dùng cho chiến tranh,\nVà Ta sẽ làm cho chúng được nằm xuống nghỉ ngơi an toàn.\n\n19 Ta sẽ cưới ngươi làm vợ của Ta vĩnh viễn,\nTa sẽ cưới ngươi làm vợ trong công chính và công lý, trong tình yêu và thương xót.\n20 Ta sẽ lấy ngươi làm vợ của Ta trong sự thành tín,\nVà ngươi sẽ biết CHÚA.\n21 Trong ngày ấy,” CHÚA phán, “Ta sẽ đáp lời khi các từng trời xin mây;\nVà mây sẽ đáp lời khi đất xin mưa;\n22 Ðất sẽ đáp lại bằng lúa gạo, rượu mới, và dầu;\nRồi các thứ ấy sẽ đáp lại rằng ‘Ấy là nhờ ơn CHÚA đã trồng.’\n23 Ta sẽ gieo trồng nó cho Ta trong đất.\nTa sẽ thương xót kẻ không đáng được thương xót;\nTa sẽ gọi kẻ không đáng gọi là dân Ta, ‘Các ngươi là dân Ta;’\nVà nó sẽ nói, ‘Ngài là Ðức Chúa Trời của con.’”\n"}]},{"number":"3","passages":[{"Ân Sủng của CHÚA Ðối Với Kẻ Bất Trung":"1 CHÚA phán với tôi, “Hãy đi, hãy thương yêu vợ của ngươi, mặc dù bà ấy đang thương một người đàn ông khác và là một người vợ ngoại tình, giống như CHÚA yêu thương dân I-sơ-ra-ên, mặc dù họ đã hướng theo các thần khác và mê các bánh cúng làm bằng nho khô.”\n2 Vậy tôi lấy mười lăm miếng bạc và ba tạ lúa mạch đem mua nàng về.  3 Tôi nói với nàng, “Trong thời gian dài sắp tới, em phải chung tình với anh.  Em sẽ không được làm điếm nữa.  Em sẽ không được ăn nằm với bất cứ người đàn ông nào nữa, thì anh sẽ luôn tốt với em.”\n4 Thật vậy dân I-sơ-ra-ên sẽ trải qua một thời gian dài không vua, không người lãnh đạo, không của tế lễ, không trụ thờ, không ê-phốt, và không thần riêng của gia đình.  5 Sau đó dân I-sơ-ra-ên sẽ quay về và tìm kiếm CHÚA, Ðức Chúa Trời của họ, và Ða-vít vua họ.  Họ sẽ kính sợ CHÚA và vui về phước hạnh của Ngài trong những ngày sau.\n"}]},{"number":"4","passages":[{"Tình Trạng Ðạo Ðức Suy Ðồi":"1 Hỡi dân I-sơ-ra-ên, hãy nghe lời của CHÚA, vì CHÚA có vấn đề với dân trong xứ:\n\nTrong xứ nầy người ta không trung thành, không thương người, và không biết Ðức Chúa Trời.\n2 Chưởi thề, gạt gẫm, sát nhân, trộm cắp, và ngoại tình đầy dẫy khắp nơi;\nMáu đổ tiếp theo máu đổ.\n3 Vì thế đất phải than khóc,\nMọi người sống trong xứ đều héo hon tiều tụy;\nNgay các thú đồng, các chim trời, và cả các thứ cá dưới biển đều cũng bị diệt dần.\n"},{"Các Tư Tế Bị Kết Tội":"4 “Thế mà chẳng ai lên tiếng phản đối, và không ai lên án.\nVì thế, hỡi kẻ làm tư tế, vì cớ dân ngươi, Ta lên án ngươi.\n5 Ngươi sẽ vấp ngã giữa ban ngày;\nKẻ làm tiên tri sẽ vấp ngã với ngươi trong ban đêm;\nTa sẽ cất lấy mạng sống mẹ ngươi.\n6 Dân Ta bị diệt mất vì thiếu tri thức.\nVì ngươi đã loại bỏ tri thức, nên Ta sẽ loại bỏ ngươi khỏi chức tư tế của Ta.\nVì ngươi đã từ bỏ luật pháp của Ðức Chúa Trời, nên Ta sẽ từ bỏ con cái của ngươi.\n7 Các tư tế càng nhiều bao nhiêu, chúng càng phạm tội chống lại Ta bấy nhiêu;\nVì thế Ta sẽ biến vinh hiển của chúng ra sỉ nhục.\n8 Chúng đã trở nên mập béo vì dân Ta phạm tội,\nNên lòng chúng thầm mong cho dân Ta cứ phạm tội cho nhiều.\n9 Quả thật dân thế nào thì tư tế thế ấy;\nNên Ta sẽ phạt cả dân lẫn tư tế vì các đường lối của chúng;\nTa sẽ báo trả chúng theo các việc làm của chúng.\n"},{"Thờ Hình Tượng và Nếp Sống Sa Ðọa":"10 Chúng sẽ ăn nhưng không được no;\nChúng sẽ làm điếm nhưng chẳng sinh thêm được người nào;\nVì chúng đã lìa bỏ CHÚA mà bám theo các thần khác.\n11 Ngoại tình, rượu cũ, và rượu mới đã làm cho dân Ta mất hết trí khôn.\n12 Dân Ta cầu vấn với những tượng gỗ và cầu xin cây gậy thờ của chúng những lời chỉ dẫn,\nVì tinh thần làm điếm đã khiến chúng đi sai lạc;\nChúng đã làm điếm và lìa bỏ Ðức Chúa Trời của chúng.\n13 Chúng đã dâng của tế lễ trên các đỉnh núi;\nChúng đã dâng hương trên các đỉnh đồi, dưới bóng các cây sồi, các cây dương, và các cây thông.\nVì lẽ đó con gái các ngươi sẽ làm điếm, và con dâu các ngươi sẽ phạm tội ngoại tình.\n14 Ta sẽ không phạt con gái các ngươi khi chúng làm điếm,\nHay phạt con dâu các ngươi khi chúng phạm tội ngoại tình;\nBởi vì chính bọn đàn ông các ngươi đã dắt gái điếm vào phòng riêng và đã cùng với bọn gái điếm phục vụ ở các đền thờ các tà thần dâng các của tế lễ theo nghi thức dâm ô của chúng.\nMột dân không hiểu biết ắt phải bị diệt vong.\n"},{"Cảnh Cáo I-sơ-ra-ên và Giu-đa":"15 Hỡi I-sơ-ra-ên, dầu ngươi phạm tội ngoại tình, chớ để Giu-đa mang tội lây.\nChớ vào Ghinh-ganh, chớ lên Bết A-vên, và chớ thề rằng ‘Nguyện CHÚA hằng sống chứng giám.’\n16 I-sơ-ra-ên ương ngạnh như một con bò cái tơ bất trị;\nBây giờ có thể nào CHÚA phải chăn nuôi nó như một con chiên trong đồng cỏ mênh mông chăng?\n17 Ép-ra-im đã gắn bó với thần tượng rồi, hãy để mặc nó.\n18 Bọn đàn ông của nó nhậu nhẹt xong, chúng rủ nhau đi tìm gái điếm truy hoan.\nNhững kẻ lãnh đạo của nó quả đã đam mê những điều xấu hổ.\n19 Một trận cuồng phong sẽ cuốn hút nó đi;\nCuối cùng chúng sẽ bị sỉ nhục, vì các của lễ chúng đã cúng tế cho thần tượng.\n"}]},{"number":"5","passages":[{"Các Nhà Lãnh Ðạo Tôn Giáo và Chính Trị Ðã Ðưa Dân Tộc Ðến Chỗ Suy Vong":"1 Hỡi các tư tế, hãy nghe đây!\nHỡi nhà I-sơ-ra-ên, hãy chú ý!\nHỡi cả triều đình, hãy lắng nghe!\nVì sự đoán phạt dành cho các ngươi,\nVì tại Mích-pa, các ngươi là một cạm bẫy,\nTrên Núi Ta-bô, các ngươi là một bẫy lưới đã giăng ra,\n2 Tại Si-tim, các ngươi là một hầm chông gài sẵn;\nNhưng Ta sẽ đoán phạt tất cả chúng.\n3 Ta biết rõ Ép-ra-im ra sao,\nI-sơ-ra-ên không thể giấu được Ta;\nVì bây giờ, hỡi Ép-ra-im, chính ngươi đã làm điếm mà I-sơ-ra-ên phải cùng chịu nhuốc nhơ.\n4 Các hành động của chúng không cho phép chúng quay về với Ðức Chúa Trời của chúng nữa,\nVì tinh thần làm điếm đã chiếm hữu chúng rồi,\nVà chúng chẳng còn biết CHÚA nữa.\n5 Tính kiêu ngạo của I-sơ-ra-ên làm chứng nghịch lại nó;\nVì thế I-sơ-ra-ên và Ép-ra-im sẽ ngã nhào dưới gánh nặng tội lỗi của chúng;\nGiu-đa cũng sẽ ngã nhào theo với chúng.\n6 Bấy giờ chúng sẽ dắt bầy chiên và bầy bò của chúng đến dâng hiến với hy vọng sẽ tìm được CHÚA,\nNhưng chúng sẽ không tìm được Ngài,\nVì Ngài đã rút khỏi chúng.\n7 Chúng đã bất trung với CHÚA,\nNên chúng đã sinh ra những đứa con hoang.\nBấy giờ các cuộc lễ hội trong ngày trăng mới sẽ ăn nuốt chúng và phần sản nghiệp của chúng.\n8 Hãy thổi tù và ở Ghi-bê-a;\nHãy thổi kèn ở Ra-ma.\nHãy lớn tiếng báo động ở Bết A-vên;\nHỡi Bên-gia-min, hãy đề phòng phía sau ngươi.\n9 Ép-ra-im sẽ trở thành một miền hoang vu trong ngày quở phạt.\nỞ giữa các chi tộc I-sơ-ra-ên, Ta cho chúng biết điều gì chắc chắn sẽ xảy ra.\n10 Những kẻ cầm quyền ở Giu-đa đã biến thành những kẻ xấu, như hạng người lén lút dời mốc địa giới;\nTa sẽ đổ cơn giận của Ta như đổ nước xuống trên chúng.\n11 Ép-ra-im bị áp bức và bị nghiền nát vì bị đoán phạt,\nBởi nó đã quyết tâm đi theo các thần tượng hư không.\n12 Vì thế Ta sẽ như mối mọt gặm nát Ép-ra-im,\nNhư sự mục nát bên trong nhà Giu-đa.\n"},{"Nhờ Cậy Ngoại Bang Chỉ Vô Ích":"13 Khi Ép-ra-im thấy nó bị bịnh, và Giu-đa thấy các bứu nó bị lở loét,\nÉp-ra-im đã sai sứ giả đến A-sy-ri và sai người đến nhờ vua uy quyền ở đó cứu giúp.\nNhưng vua đó chẳng có thể cứu giúp các ngươi,\nVà vua đó cũng không thể làm các bứu lở của các ngươi được lành.\n14 Vì Ta sẽ như một con sư tử đối với Ép-ra-im,\nVà như một con sư tử tơ đối với nhà Giu-đa.\nTa, chính Ta, sẽ vồ xé nó, rồi mang nó đi;\nTa sẽ tha con mồi theo, và không ai có thể cứu nó được.\n15 Ta sẽ đi và chỉ trở về nơi Ta ngự khi chúng nhận biết tội lỗi của chúng và tìm kiếm mặt Ta;\nBấy giờ trong lúc đau khổ chúng sẽ tha thiết tìm Ta.”\n"}]},{"number":"6","passages":[{"Lời Kêu Gọi Ăn Năn":"1 “Hãy đến, chúng ta hãy trở về với CHÚA.\nNgài đã xé tan chúng ta, nhưng Ngài sẽ chữa lành chúng ta.\nNgài đã đánh chúng ta, nhưng Ngài sẽ băng bó chỗ đau.\n2 Sau hai ngày Ngài sẽ cho chúng ta được hồi sinh.\nNgày thứ ba Ngài sẽ cho chúng ta trỗi dậy, để chúng ta sống trước mặt Ngài.\n3 Chúng ta hãy nhận biết,\nChúng ta hãy cố gắng nhận biết CHÚA.\nNgài chắc chắn sẽ đến với chúng ta, như hừng đông hiện ra vào buổi sáng;\nNgài sẽ đến với chúng ta như mưa rào,\nNhư mưa xuân gội nhuần mặt đất.”\n"},{"Nỗi Buồn Thiên Thượng":"4 “Hỡi Ép-ra-im, Ta sẽ làm gì với ngươi?\nHỡi Giu-đa, Ta sẽ làm gì với ngươi?\nVì lòng trung thành của ngươi chỉ như mây sáng,\nNhư sương mai chóng tan khi tia nắng vừa lên.\n5 Vì thế Ta phải dùng các tiên tri đốn chúng ngã xuống,\nDùng những lời từ miệng Ta tiêu diệt chúng;\nNhững cơn đoán phạt của Ta chắc chắn sẽ xảy ra,\nNhư ánh sáng xuất hiện vào mỗi bình minh.\n6 Vì Ta muốn lòng nhân từ chứ không muốn vật hiến tế,\nMuốn sự nhận biết Ðức Chúa Trời hơn các của lễ thiêu.\n7 Nhưng giống như A-đam, chúng đã vi phạm giao ước Ta;\nChúng phản bội Ta từ thuở xa xưa.\n8 Ghi-lê-át là thành có nhiều kẻ gây nên tội ác và bị ô nhiễm vì máu.\n9 Giống như bọn cướp phục kích để sát hại một người thể nào,\nBọn tư tế đã toa rập với nhau để hại người cũng thể ấy;\nChúng sát nhân trên đường đến Si-chem;\nThật vậy chúng đã phạm biết bao tội ác.\n10 Ta đã thấy những việc kinh tởm trong nhà I-sơ-ra-ên;\nNơi đó Ép-ra-im đã làm điếm, I-sơ-ra-ên đã bị ô uế.\n11 Hỡi Giu-đa, ngươi cũng vậy, một mùa gặt cơn đoán phạt đã định cho ngươi rồi,\nDù Ta muốn tái lập vận mạng của dân Ta biết bao.\n"}]},{"number":"7","passages":[{"Tuyển Dân của CHÚA Không Ngớt Phạm Tội":"1 Khi Ta muốn chữa lành cho I-sơ-ra-ên,\nTội lỗi của Ép-ra-im và gian ác của Sa-ma-ri lại lộ ra;\nVì chúng đã làm những việc gian tà;\nBên trong phường ăn trộm lấy cắp;\nBên ngoài quân ăn cướp tấn công.\n2 Nhưng chúng không nghĩ rằng Ta nhớ hết mọi việc ác của chúng.\nNhững hành vi tội lỗi của chúng dẫy đầy chung quanh chúng,\nNhững hành vi ấy hằng ở trước mặt Ta.\n3 Ðể giúp vui cho vua, chúng đã bày những trò gian ác,\nÐể làm hài lòng những kẻ có quyền, chúng đã tạo ra các việc dối gian.\n4 Tất cả chúng đều là những kẻ ngoại tình;\nChúng giống như một lò lửa cứ hực cháy,\nMặc dù người nướng bánh đã ngưng nuôi ngọn lửa từ lúc nhồi bột cho đến khi bột dậy men.\n5 Trong ngày lễ tôn trọng vua, các quan tướng đều say mèm đến ngã bịnh;\nCòn vua chẳng còn biết giữ thể thống gì, nên đã cười đùa với những kẻ chế nhạo mình.\n6 Vì chúng đã chuẩn bị lòng chúng như một lò lửa;\nSuốt đêm chúng toan tính những ý đồ tội lỗi xấu xa;\nSáng ngày chúng bộc lộ những điều ấy ra như một ngọn lửa bùng lên.\n7 Tất cả chúng đều nóng như một lò lửa hực;\nChúng thiêu đốt cả những kẻ cầm quyền của chúng;\nTất cả các vua chúng đã sa ngã;\nKhông ai trong chúng kêu cầu Ta.\n8 Ép-ra-im tin thờ chung chạ với các dân ngoại;\nÉp-ra-im trở thành cái bánh nướng không được lật qua mặt kia, nên bị cháy đen một mặt.\n9 Sự thờ lạy những thần tượng của các dân ngoại đã làm tiêu hao sức lực của nó, nhưng nó không biết.\nPhải, nó giống như một người tóc đã hoa râm, sức khỏe đang giảm dần, mà không biết.\n10 Sự kiêu ngạo của I-sơ-ra-ên đã làm chứng nghịch lại nó;\nThế mà trong mọi sự đó, nó vẫn không quay về với CHÚA, Ðức Chúa Trời của nó, hoặc để hết lòng tìm kiếm Ngài!\n"},{"Nhờ Cậy Ngoại Bang và Vô Ơn Ðối Với CHÚA":"11 Ép-ra-im giống như một con bồ câu khờ dại, tâm trí chẳng biết nghĩ suy;\nKhi thì cầu cạnh Ai-cập, lúc thì nhờ vả A-sy-ri.\n12 Khi chúng ra đi, Ta sẽ bủa lưới ra giăng trên chúng;\nTa sẽ bắt trọn chúng như bắt gọn các chim trời;\nKhi chúng hội họp nhau để toan tính sự nhờ cậy loài người, Ta sẽ sửa trị chúng.\n13 Khốn cho chúng, vì chúng đã lìa bỏ Ta!\nThảm khốc thay cho chúng, vì chúng đã nổi loạn chống lại Ta!\nTa muốn cứu chuộc chúng biết bao, nhưng chúng cứ nói những lời dối trá xúc phạm Ta.\n14 Chúng chẳng để lòng kêu cầu Ta,\nNhưng cứ nằm trên giường mà trăn trở thở than.\nChúng quay qua các thần tượng và cầu xin cho ruộng lúa trúng mùa và vườn nho sản xuất rượu.\n15 Dù Ta đã huấn luyện chúng và ban sức lực cho tay chúng,\nChúng vẫn lập mưu tính kế chống lại Ta.\n16 Chúng chẳng quay về với Ðấng Tối Cao,\nChúng như cây cung hỏng, không thể nào bắn trúng mục tiêu;\nNhững kẻ lãnh đạo của chúng sẽ ngã chết bằng gươm,\nBởi miệng chúng đã buông những lời hỗn láo xúc phạm đến Ta;\nVì vậy chúng sẽ làm đầu đề cho người ta giễu cợt ở Ai-cập.\n"}]},{"number":"8","passages":[{"Hãy Báo Ðộng":"1 Hãy thổi kèn báo động!\nTai họa sẽ giáng xuống nhà CHÚA, như đại bàng lao xuống bắt mồi,\nVì chúng đã không giữ giao ước Ta và đã vi phạm luật pháp Ta.\n2 Chúng sẽ kêu cầu Ta rằng,\n‘Lạy Ðức Chúa Trời của con,\nChúng con biết Ngài.\nChúng con là I-sơ-ra-ên đây.’\n3 I-sơ-ra-ên đã loại bỏ điều tốt, nên quân thù sẽ truy kích nó.\n"},{"Chính Quyền Không Ðược Chấp Nhận và Dân Thờ Hình Tượng":"4 Chúng đã lập các vua, nhưng Ta không chấp nhận các vua đó;\nChúng đã lập các quan, nhưng Ta chẳng bằng lòng những kẻ đó.\nChúng đã lấy bạc và vàng đúc nên các tượng thần để thờ lạy,\nChúng đã làm cho chúng bị diệt vong.\n5 Hỡi Sa-ma-ri, tượng bò con vàng của ngươi đã bị loại bỏ.\nCơn giận của Ta bừng lên nghịch lại chúng;\nBiết đến bao giờ chúng mới được coi là vô tội?\n6 Thật vậy, con bò con đó do I-sơ-ra-ên tạo ra,\nMột thợ đúc tượng đã làm ra nó;\nVật đó chẳng phải là Ðức Chúa Trời;\nTượng bò con ở Sa-ma-ri đó phải bị đập vỡ ra từng mảnh vụn.\n7 Vì chúng đã gieo gió, nên chúng phải gặt bão;\nChúng giống như cây lúa không sinh ra hạt lúa,\nNó chẳng sản xuất ra gạo;\nNếu nó có được hạt lúa chắc nào, quân ngoại xâm sẽ nuốt mất.\n8 I-sơ-ra-ên bị nuốt mất;\nBây giờ chúng như một đồ vô dụng ở giữa các dân.\n9 Vì chúng đã đi lên nhờ cậy A-sy-ri, nên chúng đã làm cho mình thành con lừa hoang lủi thủi một mình;\nÉp-ra-im đã bán thân để có được những người yêu.\n10 Phải, dù chúng đã bán mình cho các dân, bây giờ Ta sẽ gom nhóm chúng lại.\nChúng sẽ bị khốn khổ một thời gian dưới quyền lực của vua các quan tướng ngoại bang.\n"},{"Tôn Giáo Có Hình Thức Nhưng Không Có Thực Chất":"11 Ép-ra-im đã lập nhiều bàn thờ để dâng các của tế lễ chuộc tội;\nCác bàn thờ ấy đã trở thành những chỗ chúng phạm tội.\n12 Mặc dù Ta đã viết cho nó biết bao luật lệ,\nChúng đã coi tất cả các luật lệ ấy đều xa lạ.\n13 Chúng dâng các của tế lễ lên Ta;\nChúng dâng thịt và ăn thịt con vật hiến tế,\nNhưng CHÚA không nhậm các lễ vật của chúng.\nBây giờ Ngài nhớ lại tội lỗi của chúng,\nNgài sẽ đoán phạt chúng vì tội lỗi của chúng;\nChúng sẽ trở lại Ai-cập.\n14 I-sơ-ra-ên đã quên Ðấng tạo dựng ra mình;\nNó mải lo xây dựng các cung điện;\nCòn Giu-đa cứ lo xây dựng thêm nhiều thành kiên cố;\nNhưng Ta sẽ sai lửa đến trên các thành của nó,\nLửa sẽ thiêu đốt các thành trì kiên cố của nó.”\n"}]},{"number":"9","passages":[{"Bị Lưu Ðày Vì Cứ Phạm Tội":"1 Hỡi I-sơ-ra-ên, chớ vui mừng!\nÐừng hớn hở như các dân;\nVì ngươi đã bỏ Ðức Chúa Trời của ngươi mà đi làm điếm;\nNgươi yêu thích tiền công làm điếm tại mỗi sân đập lúa.\n2 Sân lúa và bồn nho sẽ không nuôi chúng;\nChúng sẽ thất vọng vì không được uống rượu mới.\n3 Chúng sẽ không được ở trong đất của CHÚA;\nNhưng Ép-ra-im sẽ trở lại Ai-cập,\nChúng sẽ ăn các thức ăn bất khiết ở A-sy-ri.\n4 Chúng sẽ không còn cơ hội để đổ rượu hiến tế dâng lên CHÚA,\nCác của tế lễ của chúng sẽ không làm Ngài vui lòng.\nCác của tế lễ đó sẽ như bánh trong nhà tang chế;\nTất cả những ai ăn bánh đó sẽ trở nên ô uế;\nVì bánh đó chỉ dành để nuôi sống, chứ không được mang vào nhà CHÚA.\n5 Các ngươi sẽ làm gì trong những ngày đại lễ,\nTức trong những ngày lễ trọng thể để tôn kính CHÚA?\n6 Vì, này, chúng sẽ ra đi sau khi đất nước bị tàn phá,\nAi-cập sẽ gom chúng lại,\nMêm-phít sẽ vùi thây chúng.\nCác bụi gai sẽ bao trùm những món đồ quý báu bằng bạc của chúng;\nCác cây gai sẽ mọc lên trong các lều của chúng.\n"},{"Tiên Tri của CHÚA Bị Khủng Bố":"7 Những ngày đoán phạt đến rồi!\nNhững ngày báo trả đến rồi!\nI-sơ-ra-ên sẽ biết điều ấy.\n‘Vị tiên tri điên rồi!\nNgười được linh ứng khùng rồi!’\nNgươi nói thế vì tội lỗi ngươi quá nhiều,\nVì lòng thù ghét trong ngươi quá lớn.\n8 Vị tiên tri là người canh gác Ép-ra-im cho Ðức Chúa Trời của tôi,\nThế mà các cạm bẫy đã cài khắp các nẻo đường người ấy đi qua;\nNgay cả trong nhà của Ðức Chúa Trời, người ấy cũng bị chống đối kịch liệt.\n9 Họ đã làm cho mình đắm sâu trong sa đọa,\nGiống như trong những ngày họ ở Ghi-bê-a.\nNgài sẽ nhớ lại tội lỗi họ;\nNgài sẽ đoán phạt họ, vì những tội lỗi họ.\n"},{"Hình Phạt Xưa và Nay":"10 “Ta đã tìm được I-sơ-ra-ên như người ta tìm được những trái nho trong đồng hoang.\nTa đã xem tổ tiên các ngươi như những trái đầu mùa của cây vả.\nNhưng khi chúng đến Ba-anh Pê-ô, chúng đã hiến chúng cho một đồ gớm ghiếc,\nChúng đã trở thành gớm ghiếc như đồ gớm ghiếc chúng mến yêu.\n11 Vinh hiển của Ép-ra-im sẽ bay đi như con chim vụt bay đi mất.\nSẽ không ai sinh sản, không ai mang thai, không ai thụ thai nữa!\n12 Ngay cả khi chúng nuôi các con của chúng cho đến trưởng thành,\nTa cũng sẽ cất mạng sống của chúng đi, cho đến khi không còn người nào nữa.\nPhải, khốn thay cho chúng khi Ta lìa bỏ chúng!\n13 Ðã có lần Ta thấy Ép-ra-im như cây chà là được trồng trong nơi tốt đẹp,\nNhưng nay Ép-ra-im phải mang con cái nó ra cho kẻ giết người.”\n\n14 Lạy CHÚA, xin ban cho họ.\nNgài sẽ ban cho họ điều gì?\nXin ban cho họ cái dạ sẩy thai và hai bầu sữa mẹ cạn khô.\n\n15 “Mọi xấu xa tội lỗi của chúng đã lộ ra ở Ghinh-ganh;\nTại đó Ta ghét chúng.\nBởi vì những việc gian ác của chúng,\nTa sẽ đuổi chúng ra khỏi nhà Ta.\nTa sẽ không thương yêu chúng nữa;\nTất cả những kẻ lãnh đạo của chúng đều là phường phản loạn.\n16 Ép-ra-im bị đánh;\nRễ của chúng khô queo,\nChúng sẽ không sinh ra trái.\nCho dù chúng có sinh ra được đứa con nào,\nTa cũng sẽ làm cho đứa con yêu quý của lòng chúng sớm qua đời.”\n\n17 Vì họ đã không nghe lời Ngài, nên Ðức Chúa Trời của tôi sẽ loại bỏ họ;\nHọ sẽ thành những kẻ lang thang phiêu bạt giữa các quốc gia.\n"}]},{"number":"10","passages":[{"Các Hình Tượng Sẽ Bị Phá Ðổ":"1 I-sơ-ra-ên là một cây nho tươi tốt; nó sinh ra nhiều trái.\nNhưng càng ra trái bao nhiêu, nó càng lập lên các bàn thờ nhiều bấy nhiêu;\nÐất nước của nó càng phồn thịnh bao nhiêu, nó càng dựng thêm nhiều tượng thần bấy nhiêu.\n2 Lòng chúng đã bị phân tâm rồi;\nNên bây giờ chúng phải chịu trách nhiệm về tội của chúng.\nNgài sẽ phá đổ các bàn thờ của chúng;\nNgài sẽ đập tan các tượng thần của chúng.\n3 Bấy giờ chúng sẽ nói, “Chúng ta không có vua, bởi vì chúng ta không kính sợ Ðức Chúa Trời.\nNhưng giả như chúng ta có vua đi nữa, vua ấy sẽ làm được gì cho chúng ta?”\n4 Chúng hứa hẹn thật nhiều;\nChúng dùng những lời thề giả dối để lập các hợp đồng;\nVì thế những vụ kiện nổi lên nhiều như cỏ dại mọc lên giữa các luống cày trong ruộng.\n5 Dân Sa-ma-ri sẽ than thở vì tượng bò con ở Bết A-vên;\nDân ở đó sẽ vì nó mà than khóc;\nCác tư tế của nó sẽ vì nó mà kêu gào;\nVì vinh hiển của nó đã lìa khỏi nó.\n6 Chính nó sẽ bị mang qua A-sy-ri để làm vật triều cống cho vị vua ở đó;\nÉp-ra-im sẽ bị sỉ nhục,\nI-sơ-ra-ên sẽ bị xấu hổ, vì tin vào các thần tượng vô tri của chúng.\n7 Còn vua Sa-ma-ri sẽ bị dứt tiệt,\nNhư cọng rác trôi bồng bềnh trên mặt nước.\n8 Các tế đàn trên những nơi cao ở A-vên, nơi tiêu biểu cho tội lỗi của I-sơ-ra-ên, sẽ bị phá hủy;\nCác cây gai và các bụi gai sẽ bao lấy các bàn thờ của chúng;\nBấy giờ chúng sẽ nói với các núi, “Xin phủ lấp chúng tôi,” và với các đồi, “Xin đổ xuống trên chúng tôi.”\n"},{"Tội Lỗi Gây Hậu Quả Thảm Khốc cho Ðất Nước":"9 “Hỡi I-sơ-ra-ên, ngươi đã phạm tội từ những ngày ở Ghi-bê-a.\nTừ đó đến nay chúng vẫn tiếp tục sống trong tội lỗi như vậy.\nChẳng phải trận chiến chống lại những con cái tội lỗi ở Ghi-bê-a đã bắt kịp chúng rồi sao?\n10 Khi nào Ta muốn Ta sẽ sửa phạt chúng;\nCác nước sẽ quần tụ tiến đánh chúng, để bắt chúng làm nô lệ,\nVì tội nặng gấp đôi của chúng.\n11 Ép-ra-im là con bò cái tơ đã thuần hóa;\nNó thích đạp lúa;\nNhưng Ta đã máng một cái ách vào chiếc cổ xinh đẹp của nó.\nTa sẽ bắt nó phải kéo cày,\nGiu-đa sẽ kéo cày,\nGia-cốp sẽ kéo bừa.\n12 Hãy gieo cho mình đức công chính;\nHãy gặt lấy lòng thương xót;\nHãy canh tác đất bị bỏ hoang của ngươi;\nVì đây là lúc tìm kiếm CHÚA,\nđể Ngài đến và đổ mưa công chính trên các ngươi.\n13 Các ngươi đã gieo gian ác;\nCác ngươi đã gặt thảm họa;\nCác ngươi đã ăn trái của sự gian dối.\nBởi vì ngươi đã cậy vào đường lối của ngươi,\nNgươi đã cậy vào đạo quân đông đảo hùng mạnh của ngươi,\n14 Cho nên náo loạn sẽ nổi lên giữa ngươi, và tất cả các thành trì của ngươi sẽ bị phá hủy,\nNhư Sanh-man đã tiêu hủy Bết Ạc-bên trong ngày giao tranh, khiến cả mẹ lẫn con đều bị tan xương nát thịt.\n15 Ðó là những gì sẽ xảy đến cho ngươi, hỡi Bê-tên, bởi vì tội ác của ngươi quá lớn;\nKhi ngày ấy vừa ló dạng, vua I-sơ-ra-ên sẽ bị tiêu diệt hoàn toàn.”\n"}]},{"number":"11","passages":[{"Kẻ Vong Ân Bạc Nghĩa Bị Báo Trả":"1 “Khi I-sơ-ra-ên còn là một trẻ thơ, Ta yêu thương nó;\nTa đã gọi con Ta ra khỏi Ai-cập.\n2 Các đầy tớ Ta càng kêu gọi chúng bao nhiêu, chúng càng chạy xa họ bấy nhiêu.\nChúng dâng các của tế lễ cho Ba-anh và dâng hương cho các hình tượng.\n3 Dầu vậy chính Ta đã dạy chúng chập chững bước đi;\nTa đã bồng ẵm chúng trong tay Ta,\nNhưng chúng chẳng muốn biết rằng Ta đã chữa lành chúng.\n4 Ta đã dùng những dây nhân ái và những dải buộc yêu thương kéo chúng về;\nTa đã cất bỏ cái ách trên cổ chúng;\nTa đã cúi xuống và đút cho chúng ăn.\n\n5 Không, chúng phải trở lại Ai-cập, và A-sy-ri sẽ là vua của chúng,\nBởi vì chúng đã khước từ trở về với Ta.\n6 Gươm đao sẽ vung lên trong các thành của chúng;\nCác thanh sắt nơi các cổng thành của chúng sẽ bị phá tan;\nMọi kế hoạch của chúng sẽ bị hỏng.\n7 Dân Ta đã quyết lòng lìa bỏ Ta;\nMặc dù chúng gọi Ta là Ðấng Tối Cao,\nNhưng không ai trong chúng tôn cao Ta.”\n"},{"Ðức Từ Bi Vô Lượng của CHÚA":"8 “Hỡi Ép-ra-im, Ta nỡ nào từ bỏ ngươi?\nHỡi I-sơ-ra-ên, Ta đành lòng nào đem ngươi trao cho kẻ khác?\nLàm sao Ta có thể biến ngươi ra như Át-ma?\nLàm sao Ta có thể khiến ngươi thành như Xê-boi-im?\nLòng Ta chùn lại trong Ta;\nLòng thương xót của Ta được nhen nhúm lên rồi.\n9 Ta sẽ không thi hành án phạt dành cho ngươi theo cơn giận phừng phừng của Ta;\nTa sẽ không tiêu diệt Ép-ra-im;\nVì Ta là Ðức Chúa Trời chứ không phải phàm nhân.\nTa là Ðấng Thánh ở giữa ngươi,\nVà Ta sẽ đến không phải trong cơn phẫn nộ.\n10 Chúng sẽ bước đi theo CHÚA,\nÐấng gầm lên như sư tử;\nKhi Ngài gầm lên,\nCác con cái Ngài từ phương tây sẽ run rẩy kéo về.\n11 Chúng sẽ run rẩy kéo đến như đàn chim từ Ai-cập bay về, như đàn bồ câu từ xứ A-sy-ri bay về.\nTa sẽ cho chúng ở trong nhà của chúng,” CHÚA phán.\n"},{"Một Quá Trình Phản Nghịch":"12 “Ép-ra-im đã bao quanh Ta bằng những lời giả dối, còn nhà I-sơ-ra-ên thì dùng sự dối gian;\nNhưng Giu-đa vẫn còn kính sợ Ðức Chúa Trời và vẫn còn trung thành với Ðấng Thánh.\n"}]},{"number":"12","passages":[{"":"1 Ép-ra-im cứ lo đón gió để trở cờ;\nSuốt ngày nó cứ đuổi theo ngọn gió đông.\nCàng ngày nó càng gia tăng sự dối trá và bạo tàn.\nNó kết ước với A-sy-ri và chở dầu qua cung cấp cho Ai-cập.\n2 CHÚA đang hạch tội Giu-đa;\nNgài sẽ phạt Gia-cốp tùy theo các đường lối của ông;\nNgài sẽ báo trả ông tùy theo các việc làm của ông.\n3 Khi còn trong lòng mẹ, ông đã nắm gót của anh mình;\nKhi đã trưởng thành, ông lại vật lộn với Ðức Chúa Trời.\n4 Phải, ông đã vật lộn với Thiên Sứ và ông đã thắng.\nÔng đã khóc và van nài Ðấng ấy ban ơn cho ông.\nTại Bê-tên ông đã gặp Ngài,\nTại đó Ngài đã phán với ông.\n5 Ngài là CHÚA, Ðức Chúa Trời của Các Ðạo Quân,\nDanh phải ghi nhớ muôn đời của Ngài là CHÚA.\n6 Vậy, khá trở về với Ðức Chúa Trời của ngươi;\nHãy bám chặt lấy tình thương và công lý,\nVà hãy luôn luôn trông cậy vào Ðức Chúa Trời của mình.\n\n7 Một thương gia, trong tay nó cầm cây cân không thật;\nNó thích bóc lột người khác.\n8 Ép-ra-im nói, “Này, ta đã trở nên giàu có rồi.\nBởi sức lực của ta, ta đã tạo nên cơ nghiệp nầy.\nBây giờ không ai có thể bảo rằng ta có tội được,\nCho dù những việc ta làm là tội lỗi đi chăng.”\n9 Tuy nhiên ngươi hãy nhớ rằng, Ta là CHÚA, Ðức Chúa Trời của ngươi.\nTa có thể đem ngươi ra khỏi đất Ai-cập,\nTa cũng có thể làm cho ngươi phải trở lại sống trong các lều cách dễ dàng,\nGiống như những ngày ngươi dự đại lễ Lều Tạm vậy.\n10 Ta đã phán dạy qua các tiên tri;\nTa đã cho ngươi nhiều khải tượng,\nTa đã ban các chuyện sống thật để các tiên tri minh họa cho sứ điệp.\n11 Nhưng tội lỗi đã đầy tràn ở Ghi-lê-át,\nTại đó chúng thờ lạy các thần tượng hư không.\nChúng dâng các bò đực làm của tế lễ ở Ghinh-ganh;\nThật vậy các bàn thờ dâng các con vật hiến tế nhiều như sỏi đá nơi các luống cày trong đồng ruộng.”\n\n12 Gia-cốp trốn đến đất A-ram,\nTại đó I-sơ-ra-ên đã làm thuê để được vợ;\nÐể được một người vợ, ông đã phải chăn thuê.\n13 CHÚA đã dùng một vị tiên tri để đem I-sơ-ra-ên lên khỏi Ai-cập,\nNgài đã dùng một vị tiên tri để chăn dắt ông.\n14 Ép-ra-im đã chọc cho Ngài phải nổi cơn thịnh nộ;\nCho nên Ngài sẽ bắt nó phải lãnh lấy hậu quả của tội làm đổ máu nó gây ra.\nCHÚA của nó sẽ báo trả trên nó những gì nó làm nhục Ngài.\n"}]},{"number":"13","passages":[{"Hình Phạt Không Ngừng Giáng Trên I-sơ-ra-ên":"1 “Khi Ép-ra-im lên tiếng, người ta run sợ;\nÐã có một thời nó rất được tôn trọng ở I-sơ-ra-ên;\nNhưng nó đã mắc phải tội thờ phượng Ba-anh nên nó phải chết.\n2 Bây giờ chúng càng ngày càng phạm tội nhiều hơn;\nChúng đã đúc cho chúng các tượng bằng bạc để thờ;\nÐó là các hình tượng do chúng tưởng tượng tạo ra;\nTất cả các hình tượng đó đều là sản phẩm của những tay thợ khéo.\nChúng bảo, ‘Hãy dâng của tế lễ cho các thần nầy.’\nDân chúng nghe theo và sấp mình hôn các tượng bò con đó.\n3 Vì thế chúng sẽ giống như sương mù sáng sớm,\nNhư sương mai biến mất khi nắng lên,\nNhư trấu rác bị gió cuốn đi nơi sân đập lúa,\nNhư khói tan nơi ống khói đầu nhà.\n4 Dù vậy Ta vẫn là CHÚA, Ðức Chúa Trời của ngươi, từ khi ngươi còn trong đất Ai-cập;\nNgoài Ta, ngươi sẽ không biết thần nào khác,\nVà ngoài Ta, chẳng có một Ðấng Giải Cứu nào.\n5 Ta đã biết ngươi trong đồng hoang,\nTrong một miền đất khô khan nắng cháy.\n6 Ta đã đem chúng vào đồng cỏ để chúng được ăn uống no nê,\nNhưng khi chúng đã no nê lòng chúng bắt đầu lên mình kiêu ngạo;\nVì vậy chúng đã quên Ta.\n7 Do đó Ta sẽ trở nên như một con sư tử đối với chúng,\nNhư con beo Ta sẽ rình rập chúng bên đường.\n8 Ta sẽ vồ lấy chúng như gấu mẹ giận dữ lúc các gấu con bị cướp;\nTa sẽ xé thây chúng ra cho lòi cả tim gan;\nTa sẽ ăn nuốt chúng như sư tử ăn con mồi bắt được;\nTa sẽ cắn xé chúng như thú rừng cắn xé thịt mồi.\n9 Hỡi I-sơ-ra-ên, ngươi đã làm cho mình bị diệt mất!\nNgoài Ta ra, ai có thể giúp ngươi?\n10 Bây giờ vua ngươi đâu rồi, để hắn cứu ngươi?\nCác quan tướng trong các thành của ngươi, những kẻ mà ngươi đã nói, ‘Xin ban cho tôi một vua và các quan tướng,’ đâu rồi, để chúng bảo vệ ngươi?\n11 Ta đã ban cho ngươi một vua trong khi Ta giận;\nTa đã cất lấy mạng của vua ngươi trong cơn thịnh nộ của Ta.\n12 Sự gian ác của Ép-ra-im được gói lại đem để dành ở đó;\nTội lỗi của nó được chất vào kho chờ mang ra sửa phạt trong tương lai.\n13 Những đau đớn như cơn đau của sản phụ lúc lâm bồn sắp sửa xảy đến với nó,\nNhưng nó giống như đứa con chẳng chút khôn ngoan.\nÐến thời điểm chào đời mà nó vẫn không chịu chui ra khỏi lòng mẹ.\n14 Ta phải mua chuộc chúng từ quyền lực của âm phủ sao?\nTa phải cứu chuộc chúng khỏi nanh vuốt của tử thần sao?\nHỡi tử thần, các tai họa của ngươi đâu rồi?\nHỡi âm phủ, sự tàn diệt của ngươi đâu rồi?\nLòng thương xót đã bị che khuất khỏi mắt Ta rồi.\n15 Dù nó được thành công hơn các anh em nó,\nNgọn gió đông nóng bỏng cũng sẽ tới.\nMột ngọn gió phỏng của CHÚA sẽ từ sa mạc thổi đến;\nBấy giờ các nguồn nước của nó sẽ cạn khô,\nCác suối nước của nó sẽ nứt nẻ.\nTất cả những gì quý báu trong kho của nó sẽ bị cướp đoạt mang đi.\n16 Sa-ma-ri sẽ chuốc lấy tội lỗi của nàng,\nVì nàng đã dấy loạn chống lại Ðức Chúa Trời của nàng.\nChúng sẽ ngã chết vì gươm;\nCác con thơ của chúng sẽ bị đánh tan xương nát thịt,\nCác phụ nữ mang thai sẽ bị mổ bụng thảm thương.”\n"}]},{"number":"14","passages":[{"Tha Thiết Mời Gọi Ăn Năn":"1 Hỡi I-sơ-ra-ên, hãy trở lại với CHÚA, Ðức Chúa Trời của ngươi,\nVì ngươi đã ngã nhào bởi tội lỗi của ngươi.\n2 Hãy chuẩn bị những lời cầu nguyện cho mình và khá trở về với CHÚA;\nHãy thưa với Ngài rằng,\n“Xin cất bỏ mọi tội lỗi của chúng con;\nXin lấy đức nhân từ của Ngài mà chấp nhận chúng con,\nÐể chúng con dâng lên Ngài các của lễ bằng bông trái của môi miệng chúng con.\n3 A-sy-ri sẽ không thể cứu chúng con;\nChúng con sẽ không cỡi chiến mã xông ra chiến trận;\nChúng con sẽ không gọi công việc của tay chúng con là ‘Thần của chúng con,’\nVì chỉ ở trong Ngài kẻ mồ côi mới tìm được ơn thương xót.”\n"},{"CHÚA Bày Tỏ Ơn Tha Thứ":"4 “Ta sẽ chữa lành cho chúng khỏi tội bất trung;\nTa sẽ yêu thương chúng hết lòng,\nVì cơn giận của Ta đã quay khỏi chúng.\n5 Ta sẽ như sương móc cho I-sơ-ra-ên;\nNó sẽ nở hoa đẹp tươi như hoa huệ;\nRễ nó sẽ ăn sâu như các cây rừng Li-băng.\n6 Các cành nó sẽ tỏa rộng;\nNó sẽ tươi đẹp như cây ô-liu;\nHương thơm của nó sẽ tỏa lan như cây rừng Li-băng.\n7 Một lần nữa, chúng sẽ sống dưới bóng mát của Ta;\nChúng sẽ mọc lên như hạt giống trong ruộng lúa;\nChúng sẽ trổ hoa như cây nho;\nHương thơm của chúng sẽ như cây nho ở Li-băng.\n8 Hỡi Ép-ra-im, Ta sẽ làm gì nữa với các thần tượng của ngươi?\nChính Ta đã đáp lời cầu xin của ngươi và chăm sóc ngươi;\nTa như một cây bách mãi mãi xanh tươi;\nNhờ Ta ngươi mới có thể đơm hoa kết quả.”\n\n9 Những ai khôn ngoan sẽ thông hiểu các điều nầy;\nNhững ai thông sáng sẽ hiểu biết chúng.\nCác đường lối của CHÚA luôn luôn đúng;\nNhững người ngay thẳng sẽ bước đi trong chúng;\nNhưng những kẻ bội nghịch sẽ ngã nhào trong chúng.\n"}]}]}